function kanaToRomaji(text, particle) {

    var particles = [];

    if (particle) {
        var particles = [["は", "wa"], ["へ", "e"], ["を", "o"]];
    }


    var characters = [
        ["きゃ", "kya"], ["キャ", "kya"], ["きゅ", "kyu"], ["キュ", "kyu"], ["きょ", "kyo"], ["キョ", "kyo"],
        ["しゃ", "sha"], ["シャ", "sha"], ["しゅ", "shu"], ["シュ", "shu"], ["しょ", "sho"], ["ショ", "sho"],
        ["ちゃ", "cha"], ["チャ", "cha"], ["ちゅ", "chu"], ["チュ", "chu"], ["ちょ", "cho"], ["チョ", "cho"],
        ["にゃ", "nya"], ["ニャ", "nya"], ["にゅ", "nyu"], ["ニュ", "nyu"], ["にょ", "nyo"], ["ニョ", "nyo"],
        ["ひゃ", "hya"], ["ヒャ", "hya"], ["ひゅ", "hyu"], ["ヒュ", "hyu"], ["ひょ", "hyo"], ["ヒョ", "hyo"],
        ["みゃ", "mya"], ["ミャ", "mya"], ["みゅ", "myu"], ["ミュ", "myu"], ["みょ", "myo"], ["ミョ", "myo"],
        ["りゃ", "rya"], ["リャ", "rya"], ["りゅ", "ryu"], ["リュ", "ryu"], ["りょ", "ryo"], ["リョ", "ryo"],

        ["ぎゃ", "gya"], ["ギャ", "gya"], ["ぎゅ", "gyu"], ["ギュ", "gyu"], ["ぎょ", "gyo"], ["ギョ", "gyo"],
        ["じゃ", "ja"], ["ジャ", "ja"], ["じゅ", "ju"], ["ジュ", "ju"], ["じょ", "jo"], ["ジョ", "jo"],
        ["ぢゃ", "ja"], ["ヂャ", "ja"], ["ぢゅ", "ju"], ["ヂュ", "ju"], ["ぢょ", "jo"], ["ヂョ", "jo"],
        ["びゃ", "bya"], ["ビャ", "bya"], ["びゅ", "byu"], ["ビュ", "byu"], ["びょ", "byo"], ["ビョ", "byo"],
        ["ぴゃ", "pya"], ["ピャ", "pya"], ["ぴゅ", "pyu"], ["ピュ", "pyu"], ["ぴょ", "pyo"], ["ピョ", "pyo"],

        ["あ", "a"], ["ア", "a"], ["い", "i"], ["イ", "i"], ["う", "u"], ["ウ", "u"], ["え", "e"], ["エ", "e"], ["お", "o"], ["オ", "o"],
        ["か", "ka"], ["カ", "ka"], ["き", "ki"], ["キ", "ki"], ["く", "ku"], ["ク", "ku"], ["け", "ke"], ["ケ", "ke"], ["こ", "ko"], ["コ", "ko"],
        ["さ", "sa"], ["サ", "sa"], ["し", "shi"], ["シ", "shi"], ["す", "su"], ["ス", "su"], ["せ", "se"], ["セ", "se"], ["そ", "so"], ["ソ", "so"],
        ["た", "ta"], ["タ", "ta"], ["ち", "chi"], ["チ", "chi"], ["つ", "tsu"], ["ツ", "tsu"], ["て", "te"], ["テ", "te"], ["と", "to"], ["ト", "to"],
        ["な", "na"], ["ナ", "na"], ["に", "ni"], ["ニ", "ni"], ["ヌ", "nu"], ["ぬ", "nu"], ["ね", "ne"], ["ネ", "ne"], ["の", "no"], ["ノ", "no"],
        ["は", "ha"], ["ハ", "ha"], ["ひ", "hi"], ["ヒ", "hi"], ["ふ", "fu"], ["フ", "fu"], ["へ", "he"], ["ヘ", "he"], ["ほ", "ho"], ["ホ", "ho"],
        ["ま", "ma"], ["マ", "ma"], ["み", "mi"], ["ミ", "mi"], ["む", "mu"], ["ム", "mu"], ["め", "me"], ["メ", "me"], ["も", "mo"], ["モ", "mo"],
        ["や", "ya"], ["ヤ", "ya"], ["ゆ", "yu"], ["ユ", "yu"], ["よ", "yo"], ["ヨ", "yo"],
        ["ら", "ra"], ["ラ", "ra"], ["り", "ri"], ["リ", "ri"], ["る", "ru"], ["ル", "ru"], ["れ", "re"], ["レ", "re"], ["ろ", "ro"], ["ロ", "ro"],
        ["わ", "wa"], ["ワ", "wa"], ["を", "wo"], ["ヲ", "wo"], ["ん", "n"], ["ン", "n"],

        ["が", "ga"], ["ガ", "ga"], ["ぎ", "gi"], ["ギ", "gi"], ["ぐ", "gu"], ["グ", "gu"], ["げ", "ge"], ["ゲ", "ge"], ["ご", "go"], ["ゴ", "go"],
        ["ざ", "za"], ["ザ", "za"], ["じ", "ji"], ["ジ", "ji"], ["ず", "zu"], ["ズ", "zu"], ["ぜ", "ze"], ["ゼ", "ze"], ["ぞ", "zo"], ["ゾ", "zo"],
        ["だ", "da"], ["ダ", "da"], ["ぢ", "ji"], ["ヂ", "ji"], ["づ", "zu"], ["ヅ", "zu"], ["で", "de"], ["デ", "de"], ["ど", "do"], ["ド", "do"],
        ["ば", "ba"], ["バ", "ba"], ["び", "bi"], ["ビ", "bi"], ["ぶ", "bu"], ["ブ", "bu"], ["べ", "be"], ["ベ", "be"], ["ぼ", "bo"], ["ボ", "bo"],
        ["ぱ", "pa"], ["パ", "pa"], ["ぴ", "pi"], ["ピ", "pi"], ["ぷ", "pu"], ["プ", "pu"], ["ぺ", "pe"], ["ペ", "pe"], ["ぽ", "po"], ["ポ", "po"],

        ["ゃ", "ya"], ["ャ", "ya"], ["ゅ", "yu"], ["ュ", "yu"], ["ょ", "yo"], ["ョ", "yo"],
        ["ァ", "a"], ["ィ", "i"], ["ゥ", "u"], ["ェ", "e"], ["ォ", "o"],
        ["。", "."], ["、", ","], ["「", "“"], ["」", "”"], ["【", "("], ["】", ")"], ["　", " "]
    ];

    var all = particles.concat(characters);
    for (var i = 0; i < all.length; i++) {
        var regex = new RegExp(all[i][0], 'g');
        text = text.replace(regex, all[i][1]);
    }

    for (var j = 0; j < text.length; j++) {
        if (text.charAt(j) === "ー") {
            text = text.replace("ー", text.charAt(j - 1));
        } else if (text.charAt(j) === "っ" || text.charAt(j) === "ッ") {
            text = text.charAt(j + 1) === '<' ? text.replace("っ", "tsu") : text.replace("っ", text.charAt(j + 1));
            text = text.charAt(j + 1) === '<' ? text.replace("ッ", "tsu") : text.replace("ッ", text.charAt(j + 1));
        }
    }

    return text;
}