<div class="row">
    <div class="standard-content">
        <h1 id="top">FAQ</h1>
        <div class="text-block row-grid">
            <h4>1. Lampenonline.de</h4>
            <p><a class="right-quote" href="#Anker1-1">1.1 Wer steckt hinter lampenonline.de?</a></p>
            <p><a class="right-quote" href="#Anker1-2">1.2 Warum bei lampenonline.de einkaufen?</a></p>
            <p><a class="right-quote" href="#Anker1-3">1.3 Wie kann ich mich beraten lassen?</a></p>
            <p><a class="right-quote" href="#Anker1-4">1.4 Kann ich mir Leuchten vor Ort anschauen?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>2. H&auml;ufige Fragen zum Thema Lampen und Leuchten</h4>
            <p><a class="right-quote" href="#Anker2-1">2.1 Was muss ich bei der Wahl der richtigen Esstischleuchte
                beachten?</a></p>
            <p><a class="right-quote" href="#Anker2-2">2.2 Wie finde ich die richtige Leseleuchte f&uuml;r meine
                Anforderungen?</a></p>
            <p><a class="right-quote" href="#Anker2-3">2.3 Wie finde ich raus, ob das Leuchtmittel im Lieferumfang
                enthalten ist?</a></p>
            <p><a class="right-quote" href="#Anker2-4">2.4 Wie finde ich das passende Leuchtmittel f&uuml;r meine
                Leuchte?</a></p>
            <p><a class="right-quote" href="#Anker2-5">2.5 Gl&uuml;hlampe tauschen / ersetzen - kann ich eine normale Gl&uuml;hlampen
                ersetzen?</a></p>
            <p><a class="right-quote" href="#Anker2-6">2.6 Ist bei den Leuchten eine Aufbau- / Montageanleitung
                enthalten?</a></p>
            <p><a class="right-quote" href="#Anker2-7">2.7 Sind bei allen Leuchten die Schrauben und D&uuml;bel
                inklusive?</a></p>
            <p><a class="right-quote" href="#Anker2-8">2.8 Wie kann ich meine Leuchte reinigen?</a></p>
            <p><a class="right-quote" href="#Anker2-9">2.9 Welche Lampen sind am stromsparendsten?</a></p>
            <p><a class="right-quote" href="#Anker2-10">2.10 Warum brummt mein Trafo und was kann ich dagegen tun?</a>
            </p>
        </div>
        <div class="text-block row-grid">
            <h4>3. Ihre Sicherheit bei Lampenonline.de</h4>
            <p><a class="right-quote" href="#Anker3-1">3.1 Was bedeutet das Trusted Shops Zertifikat f&uuml;r mich?</a>
            </p>
            <p><a class="right-quote" href="#Anker3-2">3.2 Welche Vorteile habe ich durch einen Trusted Shop?</a></p>
            <p><a class="right-quote" href="#Anker3-3">3.3 Wie kann ich bei Trusted Shop meine Kundenbewertung
                abgeben?</a></p>
            <p><a class="right-quote" href="#Anker3-4">3.4 Wie sind meine Daten bei Lampenonline.de gesch&uuml;tzt?</a>
            </p>
            <p><a class="right-quote" href="#Anker3-5">3.5 Ist mein bestellter Artikel Originalware oder eine nicht
                berechtigte Kopie?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>4. Rund um meine Bestellung</h4>
            <p><a class="right-quote" href="#Anker4-1">4.1 Welche M&ouml;glichkeiten habe ich bei Lampenonline.de eine
                Bestellung aufzugeben?</a></p>
            <p><a class="right-quote" href="#Anker4-2">4.2 Wie funktioniert der standardisierte Bestellablauf?</a></p>
            <p><a class="right-quote" href="#Anker4-3">4.3 Wie kann ich bei lampenonline.de suchen?</a></p>
            <p><a class="right-quote" href="#Anker4-4">4.4 Ich kann einen bestimmten Artikel nicht finden. Was kann ich
                tun?</a></p>
            <p><a class="right-quote" href="#Anker4-5">4.5 Wo finde ich Sonderangebote?</a></p>
            <p><a class="right-quote" href="#Anker4-6">4.6 Gibt es bei Lampenonline.de einen Mengenrabatt?</a></p>
            <p><a class="right-quote" href="#Anker4-7">4.7 Ist es m&ouml;glich bei Lieferung nach Deutschland und sp&auml;terer
                Ausfuhr in die Schweiz eine Mehrwertsteuer-Ausfuhr zu bekommen?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>5. Zahlungsm&ouml;glichkeiten</h4>
            <p><a class="right-quote" href="#Anker5-1">5.1 Vorkasse</a></p>
            <p><a class="right-quote" href="#Anker5-2">5.2 PayPal</a></p>
            <p><a class="right-quote" href="#Anker5-3">5.3 Kreditkarte</a></p>
            <p><a class="right-quote" href="#Anker5-4">5.4 Nachnahme</a></p>
            <p><a class="right-quote" href="#Anker5-5">5.5 Rechnungskauf</a></p>
            <p><a class="right-quote" href="#Anker5-6">5.6 SOFORT &Uuml;berweisung</a></p>
            <p><a class="right-quote" href="#Anker5-7">5.7 Entspricht die Zahlung per Kreditkarte einer
                Vorauszahlung?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>6. Rechnung</h4>
            <p><a class="right-quote" href="#Anker6-1">6.1 Warum habe ich keine Rechnung per Post bekommen?</a></p>
            <p><a class="right-quote" href="#Anker6-2">6.2 Warum kann ich die Rechnung im PDF-Format
                nicht &ouml;ffnen?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>7. Kundenkonto</h4>
            <p><a class="right-quote" href="#Anker7-1">7.1 Muss ich ein Kundenkonto anlegen, um etwas bestellen zu k&ouml;nnen?</a>
            </p>
            <p><a class="right-quote" href="#Anker7-2">7.2 Welche Funktionen bietet mir mein
                lampenonline.de-Kundenkonto?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>8. Lieferung und Versand</h4>
            <p><a class="right-quote" href="#Anker8-1">8.1 Wie hoch sind die Versandkosten?</a></p>
            <p><a class="right-quote" href="#Anker8-2">8.2 Wie schnell erhalte ich meine Bestellung?</a></p>
            <p><a class="right-quote" href="#Anker8-3">8.3 mit welchem Paketdienst erhalte ich meine Lieferung?</a></p>
            <p><a class="right-quote" href="#Anker8-4">8.4 Kann ich auch an eine Packstation liefern lassen?</a></p>
            <p><a class="right-quote" href="#Anker8-5">8.5 Kann ich einen Wunschtermin vereinbaren?</a></p>
            <p><a class="right-quote" href="#Anker8-6">8.6 Wie werden besonders gro&szlig;e Leuchten zugestellt?</a></p>
            <p><a class="right-quote" href="#Anker8-7">8.7 Kann ich den Versandstatus meiner Bestellung einsehen?</a>
            </p>
            <p><a class="right-quote" href="#Anker8-8">8.8 Warum habe ich nur einen Teil meiner Bestellung erhalten?</a>
            </p>
            <p><a class="right-quote" href="#Anker8-9">8.9 Meine Bestellung ist nicht angekommen. Was tun?</a></p>
            <p><a class="right-quote" href="#Anker8-10">8.10 Werde ich bei Speditionsversand vor der Anlieferung
                telefonisch kontaktiert?</a></p>
            <p><a class="right-quote" href="#Anker8-11">8.11 Ist meine Ware im Standardversand versichert und wer tr&auml;gt
                das Risiko?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>9. R&uuml;cksendung und Umtausch</h4>
            <p><a class="right-quote" href="#Anker9-1">9.1 Wie kann ich die Ware zur&uuml;ckgeben bzw. umtauschen?</a>
            </p>
            <p><a class="right-quote" href="#Anker9-2">9.2 wer tr&auml;gt die Versandkosten im Falle eines
                Widerrufes?</a></p>
            <p><a class="right-quote" href="#Anker9-3">9.3 Wie kann ich einen Artikel reklamieren?</a></p>
            <p><a class="right-quote" href="#Anker9-4">9.4 Ich habe einen Artikel zur&uuml;ckgegeben &ndash; Wann wird
                der Kaufpreis zur&uuml;ckerstattet?</a></p>
            <p><a class="right-quote" href="#Anker9-5">9.5 Kann ich eine Leuchte bei Nichtgefallen umtauschen / zur&uuml;ckgeben?</a>
            </p>
            <p><a class="right-quote" href="#Anker9-6">9.6 Was bedeutet Gew&auml;hrleistung und wie hoch ist die Gew&auml;hrleistung
                bei lampenonline.de?</a></p>
        </div>
        <div class="text-block row-grid">
            <h4>10. Newsletter</h4>
            <p><a class="right-quote" href="#Anker10-1">10.1 Was beinhaltet der lampenonline.de-Newsletter?</a></p>
            <p><a class="right-quote" href="#Anker10-2">10.2 Wie oft erhalte ich den Newsletter?</a></p>
            <p><a class="right-quote" href="#Anker10-3">10.3 Wie kann ich den lampenonline.de-Newsletter abonnieren?</a>
            </p>
        </div>
        <div class="text-block row-grid">
            <h4>11. Gutscheine</h4>
            <p><a class="right-quote" href="#Anker11-1">11.1 Wie kann ich meinen Gutschein einl&ouml;sen?</a></p>
            <p><a class="right-quote" href="#Anker11-2">11.2 Was ist beim Einl&ouml;sen von Gutscheinen zu beachten?</a>
            </p>
        </div>
        <div class="text-block row-grid">
            <h4>12. Allgemeines</h4>
            <p><a class="right-quote" href="#Anker12-1">12.1 wie lange gilt die Produkt-Garantie/Gew&auml;hrleistungsdauer?</a>
            </p>
            <p><a class="right-quote" href="#Anker12-2">12.2 warum flackern meine Leuchtstofflampen beim
                Einschalten?</a></p>
            <p><a class="right-quote" href="#Anker12-3">12.3 Ich habe Darstellungsprobleme auf Lampenonline.de -
                warum?</a></p>
        </div>
        <hr/>
        <div class="text-block">
            <h3>1. lampenonline.de</h3>
            <h4 id="Anker1-1">1.1 Wer steckt hinter lampenonline.de?</h4>
            <p>Der Gr&uuml;ndungsgedanke:</p>
            <p>Nach &uuml;ber 20 Jahren Erfahrung im Lampen und Leuchtensektor fiel im Jahr 2011 bei der Firma Lichteck
                die Entscheidung, sich dem digitalen Zeitalter zu stellen und weiter zu expandieren. Derzeit unterhielt
                die Lichteck GmbH drei gro&szlig;e und renommierte Leuchtenfachgesch&auml;fte in Mannheim, Heidelberg
                und Wiesbaden. Das Lichteck gilt in Fachkreisen als eines der erfolgreichsten Fachgesch&auml;fte im
                Rhein Main Gebiet und die steigende Nachfrage nach Licht im Netz sowie das stetige Wachstum der Filialen
                f&uuml;hrten dann in logischer Konsequenz 2011 zum Spatenstich unseres Zentrallagers und Onlineshops in
                Ketsch. Wie wir arbeiten: Seither transportieren wir unsere Leidenschaft f&uuml;r das Licht auch auf
                digitaler Ebene wobei uns der pers&ouml;nliche Kontakt zum Kunden eine innige Angelegenheit ist. Bei
                Lampenonline.de steht der Kunde im Vordergrund und wir sind stets um maximalen Service und optimale
                Beratung bem&uuml;ht. Hierzu besch&auml;ftigen wir Lichtplaner und Lichtberater mit jahrelanger
                Erfahrung um Ihnen ein H&ouml;chstma&szlig; an Kompetenz zu bieten. Lampenonline ist mehr als nur
                Onlineshopping, wir bieten Ihnen einen Onlineshop zum &ldquo;Anfassen&ldquo;, sodass unsere Kunden s&auml;mtliche
                Vorteile eines Onlineshops nutzen k&ouml;nnen und diese, je nach Wunsch, auch mit den pers&ouml;nlichen
                Vorz&uuml;gen eines Fachgesch&auml;ftes verbinden k&ouml;nnen. Profitieren Sie von kostenloser
                undhochqualifizierter Beratung &ndash; unser Serviceteam ist stets gut zu erreichen und Kunden aus der
                Region bietet sich die M&ouml;glichkeit pers&ouml;nlichen Abholung Ihrer Waren in unserem Zentrallager
                oder der Beratung vor Ort.</p>
            <p><a class="right-quote" href="#top">nach oben</a></p>
            <h4 id="Anker1-2">1.2 Warum bei lampenonline.de einkaufen?</h4>
            <p>Lampenonline.de ist Ihr kompetenter Ansprechpartner wenn es um Ihre Beleuchtung geht. Entdecken Sie eine
                Vielzahl an Leuchten und lassen Sie sich bei der Planung Ihrer individuellen und intelligenten Lichtl&ouml;sung
                beraten. Unser Leuchtensortiment umfasst &uuml;ber 10.000 Leuchten von mehr als 90 Markenherstellern f&uuml;r
                die Innenbeleuchtung Ihrer Wohnung als auch f&uuml;r Au&szlig;enbereich. Bei lampenonline.de kaufen Sie
                sicher ein und genie&szlig;en auf digitaler Ebene alle Vorz&uuml;ge eines Fachgesch&auml;ftes um die
                Ecke. Dabei genie&szlig;en Sie alle Vorteilen, die der Einkauf &uuml;ber das Internet mit sich bringt:
                Wir beliefern Sie dank unseres gro&szlig;en Lagers super schnell, Sie shoppen komfortabel von zu Hause
                und neben einer riesigen Auswahl an Lampen und Leuchten genie&szlig;en Sie nat&uuml;rlich die g&uuml;nstigen
                Preise von lampenonline.de.</p>
            <h4 class="highlight">Alle 10 Vorteile von lampenonline.de auf einen Blick:</h4>
            <p>1) Produktvorauswahl: Dank unserer jahrelangen Erfahrung rund um das Thema Beleuchtung profitieren Sie
                von unserer professionellen Produktvorauswahl, welche wir gerne f&uuml;r Sie treffen. Hierf&uuml;r
                bereisen wir alle nationalen und internationalen Lichtmessen und sind f&uuml;r Sie immer auf der Suche
                nach aktuellen Trends und neuen Produkten. So k&ouml;nnen wir in jeder Preislage immer die besten
                Produkte und eine enorme Vielfalt an Lampen und Leuchten anbieten. Wir sind &uuml;berzeugt, dass unser
                Leuchtensortiment immer die n&ouml;tige Auswahl f&uuml;r die Individualit&auml;t unserer Kunden zeigt
                und hier f&uuml;r jeden Geschmack die passende Leuchte vorhanden ist.</p>
            <p>2) Individuelle Lichtl&ouml;sungen: Gerne beraten wir Sie bei der Planung Ihres individuellen
                Beleuchtungskonzeptes und der passenden Lichtl&ouml;sung f&uuml;r Ihre Anforderungen. F&uuml;r uns
                bedeutet Licht nicht nur Beleuchtung, sondern ist dar&uuml;ber hinaus die Grundlage f&uuml;r &Auml;sthetik,
                Inspiration, und ein gro&szlig;es St&uuml;ck Lebensqualit&auml;t in Ihren eigenen vier W&auml;nden.
                Daher ist es unser Bestreben jedem Kunden das ideale Lichtkonzept zu bieten und den individuellen
                Anforderungen an eine perfekte Leuchte zu entsprechen.</p>
            <p>3) Lampenvielfalt: In unserem Onlineshop haben Sie eine gro&szlig;e Auswahl an Leuchten aller Art und
                Preiskategorien. Sie finden sowohl funktionale und preiswerte Leuchten aber auch hochwertige
                Designleuchten und Leuchtenklassiker aller namhaften Hersteller. Wir bieten Ihnen im Bereich Beleuchtung
                ALLES was das Herz begehrt und sind Ihr Vollsortimenter im Netz.</p>
            <p>4) Aktualit&auml;t: Auf s&auml;mtlichen Lichtmessen dieser Welt sammeln wir f&uuml;r Sie immer die
                neuesten Trends und bieten Ihnen daher in unserem Onlineshop immer die aktuellsten Modelle, neuesten
                Designs und innovativste Technik. Falls Sie dennoch eine Leuchte nicht in unserem Onlineshop finden
                sollten, sprechen Sie uns an und wir helfen Ihnen auf der Suche nach Ihrer Wunschleuchte gerne
                weiter.</p>
            <p>5) Sicherheit: Das Einkaufen &uuml;ber das Internet ist bequem und bietet eine schnelle und
                unkomplizierte Abwicklung. Nat&uuml;rlich gehen aber mit diesen Vorteilen auch oft Gefahren und Risiken
                einher, welche oft auf den ersten Blick nicht zu erkennen sind. Hier stehen wir als Lampenonline GmbH
                als sicherer und seri&ouml;ser Partner an Ihrer Seite. Wenn Sie das Onlineshopping gerne mit einem pers&ouml;nlichen
                Kontakt verbinden m&ouml;chten, kann eine Vielzahl von Leuchten auch in unserem Lager in Ketsch oder
                auch in unseren Filialen Lichteck Mannheim und Lichteck Wiesbaden direkt abgeholt und bezahlt
                werden.</p>
            <p>6) Kompetenz: Wir haben es uns zum Ziel gemacht, Ihnen mit unserem Fachwissen als zuverl&auml;ssiger und
                kompetenter Partner jederzeit zur Seite zu stehen. So helfen wir Ihnen in allen Fragen rund um das Thema
                Licht, Lampen und Leuchten sowohl online als auch vor Ort immer gerne weiter.&nbsp;</p>
            <p>7) Unsere Auswahl an regionalen und nationalen Qualit&auml;tsleuchten: Unser Suchkriterium Made in
                Germany macht uns besonders stolz, da wir Ihnen hier eine gro&szlig;e Auswahl an erstklassigen Leuchten
                und Lampen bieten, welche in traditioneller Handwerkskunst gefertigt werden und damit diesen hohen
                Standard erf&uuml;llen. Diese Leuchten werden in kleinen Kollektionen auf Basis von hochwertigen
                Materialien handgefertigt und mit modernster und innovativer Technik ausgestattet. Daher sind uns der
                Vertrieb dieser hochqualitativen Leuchten und die Sicherung des Manufakturstandortes Deutschland
                besonders wichtig.</p>
            <p>8) &Uuml;bersicht: Falls Sie sich bei der Auswahl der richtigen Leuchte noch nicht ganz sicher sind und
                sich von unserer gro&szlig;en Auswahl an Lampen und Leuchten inspirieren lassen m&ouml;chten, k&ouml;nnen
                Sie sich mit unserem Filtersystem einen schnellen &Uuml;berblick &uuml;ber alle unsere Produkte f&uuml;r
                die verschiedensten Beleuchtungssituationen verschaffen. Hier k&ouml;nnen Sie im ersten Schritt zwischen
                verschiedenen Kategorien wie unsere Marken, Innenleuchten, LED-Leuchten, Design-Leuchten, B&uuml;ro- und
                Gewerbeleuchten, Au&szlig;enleuchten, Leuchten-Zubeh&ouml;r und auch unseren Angeboten ausw&auml;hlen.
                In den weiteren Unterkategorien haben Sie zus&auml;tzlich die M&ouml;glichkeit auch die verschiedensten
                Lampen- und Leuchtenmerkmale zu filtern und so genau die passenden Produkte f&uuml;r Ihre Suchkriterien
                zu finden. Das macht es einfach, ohne gro&szlig;en Aufwand aus einer Vielzahl von Produkten zu filtern
                und dadurch keine Zeit im Leuchten-Dschungel zu verschwenden.</p>
            <p>9) Kundenn&auml;he: Auch beim Kauf im Internet m&uuml;ssen Sie auf eine pers&ouml;nliche Beratung nicht
                verzichten. Bei unserer kompetenten Service-Hotline sind Sie immer an der richtigen Adresse!
                Service-Telefon: 06202 1266200</p>
            <p>10) Showrooms: Unsere Produktbilder sind der Schl&uuml;ssel zu einer detaillierten Pr&auml;sentation
                unserer Produkte. Daher sind wir immer bem&uuml;ht m&ouml;glichst aussagekr&auml;ftige Bilder und Daten
                f&uuml;r Sie bereitzustellen. Falls Sie sich dennoch von Ihrer gew&uuml;nschten Leuchte in Natura &uuml;berzeugen
                lassen m&ouml;chten, schauen Sie doch einfach in einem unserer Partner-Showrooms, Lichteck Mannheim und
                Lichteck Wiesbaden, vorbei. Gerne k&ouml;nnen wir Sie nach telefonischer Terminvereinbarung auch in
                unserem Hause in Ketsch pers&ouml;nlich beraten und ihnen Ihre Wunschleuchten zeigen. Um sicherzustellen
                dass diese auch ausgestellt bzw. lagernd ist, kontaktieren Sie uns einfach kurz vorher telefonisch.</p>
            <p>F&uuml;r weitere Fragen sind wir w&auml;hrend unseren &Ouml;ffnungszeiten unter <a
                    href="mailto:kontakt@lampenonline.de">kontakt@lampenonline.de</a> oder unter 06202 1266200 jederzeit
                gerne f&uuml;r Sie erreichbar. Unser Team w&uuml;nscht Ihnen ein angenehmes Shoppingerlebnis auf
                Lampenonline.de</p>
            <p><a class="right-quote" href="#top">nach oben</a></p>
            <h4 id="Anker1-3">1.3 Wie kann ich mich beraten lassen?</h4>
            <p>Unser Team aus kompetenten und erfahrenen Lichtberatern steht Ihnen jederzeit telefonisch oder auch per
                E-Mail zur Verf&uuml;gung. Hier helfen wir Ihnen zu jeder Frage rund um unsere Produkte weiter und
                unterst&uuml;tzen Sie bei der Planung Ihrer individuelle Lichtl&ouml;sung. Unser Serviceteam steht Ihnen
                selbstverst&auml;ndlich vor, w&auml;hrend und auch nach dem Kauf kompetent mit Rat und Tat zur Seite. Es
                freut uns, wenn Sie unseren Service annehmen und sich uns anvertrauen, sodass wir gemeinsam die ideale
                Beleuchtungsl&ouml;sung f&uuml;r Sie finden. Licht ist unsere Leidenschaft, wof&uuml;r wir mit unserer
                langj&auml;hrigen Tradition intensiver Kundenberatung stets bekannt sind. F&uuml;r gewerbliche Kunden
                bieten wir ebenfalls Lichtl&ouml;sungen an und empfehlen bestenfalls einen Termin vor Ort. Dies ist
                keine Notwendigkeit, steigert jedoch die Qualit&auml;t der Planung.</p>
            <h4>Telefon:</h4>
            <p>
                <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAABOklEQVQokZ3LPUtCURgA4JdzzvUqEdr9yJQkCKp7oSVqi4wgJLRDQwilIkFLRNFYECSRSktct8qtJZxzszHoAwKlqZ/Q1NyN9/K2RPMxeNYHiKjVajWvmw2voa5WrRU2CkQE9Xq9clIpbhazK1l1meVM3I7HojEol8rphbRlWBE9oi4cCgsmbNOGnJQTUw7XdGCiT9wwLTiUsuS4S5q+yIS6NBNzjM+YFpCU5Lik6cSEOmTijXHPtCCQMnDcQNMDJtR9M9H7++i4qOnIhDqfie7vz0mcdJGHELg6H3gXuGdYEFzl8WwWDwzcj6rz96LdwqCXTULwXsLePL6M4nNCnf+Y6N7a3tEY4OsqPkz79yNfnT58tuOdC+N0JwUfd+NPl2b7fKgvN8ex/fzA1towEFF1N7W9nvwHIvoBKN81d/3jHikAAAAASUVORK5CYII="
                     alt="Telefonische Beratung beim Leuchten Kauf"/> 06202 1266200</p>
            <p>
                <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAA3klEQVQokaXRMUtCYRyF8QdEXB1KcKrlijjmKHdUp4ujF8Sv0CI0aDr6BgU5N0nfobm9sYK3piAcxEmI3q4UHT/D/3r4rc90kKTlUovF/3xuMJkoSSSRzWaaTpWm6nYNOh1Vq6/AT6+nVkvlsopFg1LpE+6AEMeKIhUKAhMPDgjjsUYjDYcaDEx8krizJmG7Va75t3d3c0tYrw/rN5vD+tVKu52yzMo/v7ira0K/r3Zb9bqiyMSfnLqjY0Icq1bL/993o6FK5Q9+Lb7gES6AD3iCB6N7OIcUkHQJaS6S9jUG7I5vefZlAAAAAElFTkSuQmCC"
                     alt="Telefonische Beratung beim Kauf von Designleuchten"/> 0049 6202 1266200</p>
            <p>
                <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAB5ElEQVQokX2QP0sjQRjGx9uZd+ZINoWFgn4CO0sbEYmIIRsJmvjnM2xz3XFwnAG9kMTOr6CBNJG7A23ORsQiXQqbtGJz5bHuZrMzyXNFcpuoxJdf9TzzY+BhAMzFRXR25lcqfrXq12ojqlW/XB5RqYzzWs0/PfVKpSifB8BwfDwolczBATIZOA5yOeRycJxBoRC5rnbdyHX7xeK4GpLJ9Ofn76RkKBb7q6vR7CwSCSSTsG3YNoTobmx0jdHGRMb4OzsQYlTZNpJJJBIdKWtEDOl0f2kpUgqTMBaurxuMLsjnwdjkA6NUW8qvQrz2B4wN6a6saADAAPC3tuJ80v/2wpfSWJZ3dBQ0GkG97t/cDP7/79/eBvV60Gh45bIhgpRD/+SVrxkLWy1Mv/DhQQsBoql+7/7+Hb/Xbr/nm5mZ5/PzsNMJO53e4+NYe3oahl6zaab6w2FsW6dSmsjf3Iz3ey4UNJFOpYxtT+538vGNDyIIAcbCtbXYD7a3wRiEANGk/z1JDMvL/cXFQCmjlI5hzEunA60jrXta/93d1YzFrVHKU+o30ecEsT9Stoh+EV0TXcVw/nNurpl1LrPOZdb5sbBwxXncXhPVhfjE+b7kDMAXzve4daj4S6xD+jBCvW35vmUB+AfCUrvEvfknowAAAABJRU5ErkJggg=="
                     alt="Beratung beim Kauf von Designleuchten"/> 0049 06202 1266200</p>
            <h4>E-Mail:</h4>
            <p><a href="mailto:service@lampenonline.de">service@lampenonline.de</a></p>
            <h4>Sie erreichen uns unter folgenden Zeiten:</h4>
            <p>Mo. - Fr. 08:00 &ndash; 19:00 Uhr</p>
            <p>Bei Interesse an einer professionellen Lichtplanung steht Ihnen hier unser Beratungsformular zur Verf&uuml;gung.
                Damit geben Sie uns vorab einen kleinen &Uuml;berblick Ihrer Gegebenheiten und gibt uns die M&ouml;glichkeit
                noch genauer auf Ihre W&uuml;nsche und Anforderungen einzugehen.</p>
            <p><a class="right-quote" href="#top">nach oben</a></p>

            <h4 id="Anker1-4">1.4 Kann ich mir Leuchten vor Ort anschauen?</h4>

            <p>In unserer Zentrale in Ketsch haben wir eine Vielzahl von verschiedenen Leuchten originalverpackt
                lagernd. Hier besteht nat&uuml;rlich die M&ouml;glichkeit, die Leuchten einmal f&uuml;r Sie auszupacken
                und zu elektrifizieren. So k&ouml;nnen Sie das Material und die Lichtwirkung der Leuchte begutachten und
                diese nat&uuml;rlich auch gleich vor Ort mitnehmen. Um sicherzugehen, dass Ihre gew&uuml;nschte Leuchte
                auch f&uuml;r Sie verf&uuml;gbar ist, rufen Sie einfach kurz vorher bei uns an und wir pr&uuml;fen den
                aktuellen Lagerbestand f&uuml;r Sie. Gerne k&ouml;nnen Sie nat&uuml;rlich auch einen individuellen
                Termin mit unseren Fachberatern vereinbaren. Hier finden Sie unsere Kontaktdaten:</p>
            <p>Lampenonline GmbH<br/> Lausitzerstr. 21<br/> Tel.: 06202 126620-0<br/> &Ouml;ffnungszeiten: Mo. &ndash;
                Fr. 08:00 &ndash; 19:00 Uhr</p>
            <p>In unseren Showrooms Lichteck Mannheim und Lichteck Wiesbaden steht Ihnen eine Vielzahl an
                verschiedensten Leuchten aller Art zum Ausprobieren und Testen zur Verf&uuml;gung. Hier stehen Ihnen
                unsere Fachberater pers&ouml;nlich jederzeit gerne zur Verf&uuml;gung und beraten Sie in allen Fragen
                rund um das Thema Licht, Leuchten und Lichtl&ouml;sungen. Auch hier k&ouml;nnen Sie verf&uuml;gbare
                Leuchten direkt vor Ort mitnehmen.</p>
            <div class="double-block">
                <p>Lichteck Mannheim M1, 6 68161 Mannheim Tel: 0621 23281</p>
                <p>Lichteck Wiesbaden Wilhelmstra&szlig;e 10 65185 Wiesbaden Tel.: 0611 1666530</p>
            </div>
            <p><a class="right-quote" href="#top">nach oben</a></p>
        </div>
        <hr/>
        <h3><b><span style="text-decoration: underline;">2. H&auml;ufige Fragen zum Thema Lampen und Leuchten</span></b>
        </h3>
        <p><b>2.1</b> <b>Was muss ich bei der Wahl der richtigen Esstischleuchte beachten?</b><br/> <br/> F&uuml;r die
            Wahl der richtigen Beleuchtung f&uuml;r Ihren Esstisch sollten Sie folgende Punkte beachten:</p>
        <ul>
            <li>Bei einer Esstischleuchte sollten Sie darauf achten, dass diese blendfrei ist und die G&auml;ste am
                Tisch nicht durch ein offenes Leuchtmittel geblendet und gest&ouml;rt werden.
            </li>
        </ul>
        <ul>
            <li>Als Faustregel f&uuml;r den Abstand zwischen Tischplatte und Unterkante der Leuchte gilt allgemein die
                gr&ouml;&szlig;te Person die am Tisch sitzt. So wird die Sicht zum Gegen&uuml;ber nicht durch die
                Pendelleuchte verdeckt. Als Ma&szlig;angabe sind hier meistens 60 cm ein guter Wert.
            </li>
        </ul>
        <ul>
            <li>Um die perfekte L&auml;nge der Leuchte f&uuml;r Ihren Tisch zu bestimmen, lassen Sie an den Tischkanten
                einen Abstand von jeweils ca. 30-40 cm. So k&ouml;nnen absch&auml;tzen ob die ausgesuchte Leuchte f&uuml;r
                Ihre Tischgr&ouml;&szlig;e geeignet ist.
            </li>
        </ul>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <p><b>2.2</b> <b>Wie finde ich die richtige Leseleuchte f&uuml;r meine Anforderungen?</b></p>
        <p>Eine Leseleuchte ist eine sinnvolle Erg&auml;nzung zur bereits bestehenden Beleuchtung. Mit einer Leseleuchte
            lassen sich gezielte Lichtquellen und Beleuchtungsbereiche schaffen, welche f&uuml;r eine angenehme
            Helligkeit im Lesebereich sorgen. Somit lassen sich Buchstaben und Details besser erkennen und die Augen
            werden durch die korrekte Helligkeit entlastet. Einige Leseleuchten lassen sich zus&auml;tzlich dimmen, was
            bei der Einstellung der Helligkeit eine angenehme Zusatzoption bietet. So kann das Licht genau auf die gew&uuml;nschte
            St&auml;rke eingestellt werden und je nach Situation und Bedarf auf die pers&ouml;nlichen Vorlieben
            angepasst werden. Bei Lampenonline.de finden Sie unter der &Uuml;berkategorie Innenleuchten viele
            verschiedene Leseleuchten. Hier k&ouml;nnen Sie unter den Rubriken Tischleuchten und Stehleuchten zwischen
            verschiedenen Varianten von Leseleuchten ausw&auml;hlen und das passende Produkt finden.&nbsp;&nbsp;</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <p><b>2.3 Wie finde ich raus, ob das Leuchtmittel im Lieferumfang enthalten ist?</b></p>
        <p>Abh&auml;ngig von Herstellern und der verbauten Technik, werden unsere Leuchten entweder mit oder ohne
            Leuchtmittel ausgeliefert. Ob Ihre gew&uuml;nschte Leuchte bereits mit einem Leuchtmittel ausgestattet ist,
            finden Sie auf der jeweiligen Produktseite in den Zusatzinformationen. Unter dem Punkt &sbquo;Leuchtmittel
            inklusive&lsquo; finden Sie dann die entsprechende Angabe. Falls das Leuchtmittel nicht enthalten ist,
            finden Sie die passenden Produkte unter dem gelb hinterlegten Feld &sbquo;Zubeh&ouml;r zu dieser Leuchte&lsquo;.
            Hier haben Sie die M&ouml;glichkeit an einer Auswahl von empfohlenen Leuchtmittel zu w&auml;hlen und das gew&uuml;nscht
            Produkt direkt in den Warenkorb zu legen. Oftmals bieten wir Ihnen hier auch je nach Fassung alternative
            Beleuchtungstechniken (Halogen, Leuchtstoff, LED) an. In seltenen F&auml;llen ben&ouml;tigen Sie f&uuml;r
            eine Leuchte unterschiedliche Leuchtmittel. Welche Leuchtmittel Sie ben&ouml;tigen, entnehmen Sie bitte aus
            der Beschreibung der ausgew&auml;hlten Leuchte. Au&szlig;erdem finden Sie in der Kategorie &bdquo;Zubeh&ouml;r&ldquo;
            eine Vielzahl an verschiedenen Leuchtmittel und k&ouml;nnen diese nat&uuml;rlich auch dort gesondert
            bestellen.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span>&nbsp;<br/><br/></p>
        <p><b>2.4 Wie finde ich das passende Leuchtmittel f&uuml;r meine Leuchte?</b></p>
        <p>Unter dem Reiter &sbquo;Zubeh&ouml;r zu dieser Leuchte&lsquo; haben wir Ihnen bereits eine Vorauswahl an
            passenden Leuchtmittel zu dieser Leuchte zusammengestellt. Hier k&ouml;nnen Sie in vielen F&auml;llen aus
            unterschiedlichen Techniken (Halogen oder LED), Wattzahlen, Lichtfarben oder auch die Dimmf&auml;higkeit w&auml;hlen.
            Dabei kommt es auf Ihr pers&ouml;nliches Lichtempfinden und die gew&uuml;nschte Lichtatmosph&auml;re an,
            welche Sie mit dieser Leuchte erzielen wollen. Sollten Sie sich einmal nicht sicher sein, welches
            Leuchtmittel geeignet ist, k&ouml;nnen Sie unser Team von Lampenonline.de nat&uuml;rlich jederzeit
            telefonisch unter 06202 1266200 kontaktieren.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <p><b>2.5 Gl&uuml;hlampe tauschen / ersetzen - kann ich eine normale Gl&uuml;hlampen ersetzen?</b></p>
        <p>Der Austausch einer Gl&uuml;hlampe durch eine Halogen-Gl&uuml;hlampe ist bei gleichem Gl&uuml;hlampensockel
            problemlos m&ouml;glich. Halogen-Gl&uuml;hlampen spenden ein ausgezeichnetes Licht und haben sogar eine h&ouml;here
            Lichtausbeute als die altgedienten Gl&uuml;hbirnen und sind dazu wesentlich unempfindlicher.<br/><br/><span
                    style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                    style="color: #000000;">nach oben</span></span></p>
        <p><b>2.6 Ist bei den Leuchten eine Aufbau- / Montageanleitung enthalten? <br/></b></p>
        <p>Wenn Leuchten eingebaut/montiert werden m&uuml;ssen oder eine spezielle Befestigung ben&ouml;tigt wird, ist
            eine entsprechende Gebrauchsanleitung im Normalfall enthalten und die Montage durch eine entsprechende
            Fachkraft (Elektriker) durchzuf&uuml;hren.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/></span></span></p>
        <p><b>2.7 Sind bei allen Leuchten die Schrauben und D&uuml;bel inklusive?</b></p>
        <p>In der Regel werden speziell Wandleuchten und Deckenleuchten ohne Montagematerial (Schrauben, D&uuml;bel und
            ggf. Beilagscheiben) versendet. Dies ist in den unterschiedlichen Gegebenheiten bei Ihnen vor Ort begr&uuml;ndet,
            denn f&uuml;r jeden Untergrund gibt es spezielle D&uuml;bel. Bei Hohlraumdecken empfehlen wir stets
            geeignete Kippd&uuml;bel zu verwenden und im Zweifel einen Fachmarkt aufzusuchen.<b> <br/></b></p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/></span></span></p>
        <p><b>2.8 Wie kann ich meine Leuchte reinigen?</b></p>
        <p>Die meisten Leuchten k&ouml;nnen Sie problemlos reinigen. Leuchtenabdeckungen und Lampenschirme lassen sich
            oft abnehmen und feucht abwischen. Dabei empfehlen wir die Verwendung von sanften Reinigungsmitteln - im
            Idealfall kommen Sie auch lediglich mit Wasser aus. Bei Textil-Schirmen empfiehlt sich eine vorsichtige
            Reinigung durch Abstauben und anschlie&szlig;endem feuchten Abwischen, evtl. mit einem schonenden Polster-
            oder Stoffreiniger. Dies ist jedoch erst an einer nicht gut sichtbaren Stelle zu pr&uuml;fen. Zur Reinigung
            von Edelstahllampen verwenden Sie bitte einen speziellen Edelstahlreiniger. Wichtig: Reinigen Sie Ihre
            Leuchten stets in ausgestaltetem Zustand und nehmen Sie die Lampe vom Strom. Sie sollten auch darauf achten,
            dass das Leuchtmittel vollkommen abgek&uuml;hlt ist &ndash; hier herrscht Verbrennungsgefahr!</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>2.9</b> <b>W</b><b>elche Lampen sind am stromsparendsten? <br/></b></p>
        <p>Diese Frage ist zweifelsohne im Zeitalter explodierender Energiekosten wichtig, jedoch sollte sie um die
            Komponente erg&auml;nzt werden und jegliche Anspr&uuml;che in vollem Umfang erf&uuml;llen. Welche Lampen f&uuml;r
            Ihre speziellen Bed&uuml;rfnisse am sinnvollsten und sparsamsten sind, h&auml;ngt von verschiedenen Faktoren
            ab:</p>
        <ul>
            <li>Beleuchtungsdauer</li>
        </ul>
        <ul>
            <li>Dimmbarkeit</li>
        </ul>
        <ul>
            <li>Sensorsteuerung</li>
        </ul>
        <ul>
            <li>Farbtemperatur</li>
        </ul>
        <ul>
            <li>Ben&ouml;tigter Lichtstrom/Helligkeit</li>
        </ul>
        <ul>
            <li>Farbwiedergabe</li>
        </ul>
        <ul>
            <li>Hitzevertr&auml;glichkeit (z. B. Einbaustrahler)</li>
        </ul>
        <p><br/>F&uuml;r lange Betriebszeiten empfehlen wir <strong>Energiesparlampen, Leuchtstofflampen oder
            Entladungslampen</strong>.</p>
        <p>F&uuml;r kurze Betriebszeiten und h&auml;ufiges Ein- und Ausschalten sowie eine hohe Farbwiedergabe empfehlen
            wir den Einsatz von <strong>Halogenlampen</strong>.</p>
        <p><strong>LED-Lampen</strong> sind sowohl f&uuml;r lange als auch f&uuml;r kurze Betriebszeiten eine sparsame
            Alternative und k&ouml;nnen derzeit auch in Sachen Farbwiedergabe und Farbtemperatur mit den Halogenlampen
            konkurrieren.</p>
        <p>Zu diesem sehr komplexen Thema beraten wir Sie gerne ausf&uuml;hrlich &uuml;ber unsere Servicehotline unter
            06202 1266200.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>2.10 Warum brummt mein Trafo und was kann ich dagegen tun?</b></p>
        <p>Besitzen Sie einen herk&ouml;mmlichen (Spulen-) Transformator, so besteht dieser aus zwei um einen Eisenkern
            gewickelte Spulen. Das Brummger&auml;usch ist die Folge von magnetischen Wechselwirkungen, die die Spulen
            vibrieren lassen. Solche Vibrationen sind immer vorhanden und zeitweise mehr oder weniger h&ouml;rbar. Dies
            ist haupts&auml;chlich von der H&ouml;rempfindlichkeit des Einzelnen abh&auml;ngig.</p>
        <p>Elektronische Transformatoren arbeiten nach einem g&auml;nzlich anderen Funktionsprinzip und brummen nur,
            wenn ein f&uuml;r die Leuchte ungeeigneter Dimmer verwendet wird.</p>
        <p>Wir empfehlen bei elektronischen Trafos die Verwendung von geeigneten Phasenabschnittsdimmern, bei herk&ouml;mmlichen
            (magnetischen) Transformatoren Phasenanschnittsdimmer. Wichtig ist hierbei die Beachtung des n&ouml;tigen
            Steuerbereiches, den der Dimmer aufweisen muss, um eine Leuchte effektiv dimmen zu k&ouml;nnen.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <h3><b><span style="text-decoration: underline;">3. Ihre Sicherheit bei Lampenonline.de</span></b></h3>
        <p><b>3.1</b><b> Was bedeutet das Trusted Shops Zertifikat f&uuml;r mich?<br/> </b><br/> Das Kaufen im Internet
            bietet viele Vorteile und wird immer beliebter. Unter der gro&szlig;en Anzahl an verschiedenen Onlineshops
            gibt es jedoch auch unseri&ouml;se Anbieter, welche nicht immer auf ersten Blick zu erkennen sind. Das
            Zertifikat Trusted Shop bietet dem Kunden ein sicheres Einkaufsgef&uuml;hl im Internet und sch&uuml;tzt Ihn
            in vielen Angelegenheiten rund um den Bestellvorgang. Trusted Shops pr&uuml;ft Onlineh&auml;ndler anhand
            vieler objektiver Kriterien, welche st&auml;ndig erf&uuml;llt sein m&uuml;ssen um den hohen Anforderungen
            gerecht zu werden.</p>
        <p>Lampenonline.de hat mit mehr als 100 Kriterien wie Datenschutz, Kundenservice, Preistransparenz und Bonit&auml;t
            die Anforderungen erf&uuml;llt um ein gepr&uuml;ftes Trusted Shop Gutesiegel zu bekommen und den Kunden
            damit f&uuml;r den Kauf abzusichern. Mit den H&auml;ndlerbewertungen haben unserer Kunden die M&ouml;glichkeit
            eine objektive Bewertung &uuml;ber uns abzugeben und Ihren Kauf in unserem Shop zu bewerten. So k&ouml;nnen
            andere Kunden von Erfahrungen und Meinungen profitieren.</p>
        <p>Mehr Informationen zum K&auml;uferschutz finden Sie unter <a href="http://www.trustedshops.de/"
                                                                        target="_blank">www.trustedshops.de</a>.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>3.2 Welche Vorteile habe ich durch einen Trusted Shop?</b><br/> <br/> Kauf ohne Risiko &ndash; egal
            welches Zahlungsmittel! Das bietet Ihnen der K&auml;uferschutz von Trusted-Shop automatisch bei Ihrer
            Bestellung &uuml;ber lampenonline.de. Die integrierte Geld-zur&uuml;ck-Garantie macht das Einkaufen so
            sicher wie der Kauf beim H&auml;ndler vor Ort, bietet aber alle Vorteile die das Onlineshopping mit sich
            bringt. Sie sind nicht an &Ouml;ffnungszeiten gebunden, haben eine riesige Auswahl an Leuchten zu den besten
            Preisen und k&ouml;nnen diese bequem Zuhause &uuml;ber den Computer bestellen. Die Lieferung kommt bequem zu
            Ihnen nach Hause und ist in der Regel bereits am n&auml;chsten Werktag bei Ihnen. Falls doch mal ein Problem
            auftreten sollte, helfen lampenonline.de und Trusted Shops Ihnen immer gerne weiter.</p>
        <p><b>Hier nochmals Ihre Vorteile auf einen Blick:</b></p>
        <ul>
            <li>Absicherung bei Kreditkartenmissbrauch. Trusted Shop &uuml;bernimmt f&uuml;r Sie den
                Selbstkostenanteil
            </li>
            <li>Schnelle und unkomplizierte Probleml&ouml;sung bei verschiedenen Streitigkeiten.</li>
            <li>Geld-zur&uuml;ck-Garantie im Falle von Warenr&uuml;ckgabe oder Nichtlieferung der Ware.</li>
        </ul>
        <p>Bei Lampenonline.de sind Sie bis zu einem Betrag von 20.000&euro; automatisch mit der Best&auml;tigung Ihrer
            Bestellung f&uuml;r den Trusted-Shop K&auml;uferschutz angemeldet und bis zu 30 Tagen abgesichert.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>3.3</b> <b>Wie kann ich bei Trusted Shop meine Kundenbewertung abgeben?</b><br/> <br/> Ihre Meinung ist
            uns wichtig! Sie machen es m&ouml;glich uns stetig zu verbessern und noch genauer auf Kundenw&uuml;nsche und
            Anregungen einzugehen und zu reagieren. Gerne k&ouml;nnen Sie Ihre Erfahrungen mit uns &uuml;ber das Trusted
            Shop Portal teilen und dort Ihre Kundenbewertung abgegben.</p>
        <p>Gehen Sie hierzu in Ihrem Kundenkonto auf &bdquo;Bestellungen&ldquo; und dann auf &bdquo;Bestellungen ansehen&ldquo;.
            Klicken Sie bitte hier auf &bdquo;lampenonline.de bewerten&ldquo;. Nach Ihrer Bestellung bekommen Sie zudem
            eine E-Mail von uns mit einem Link zu Ihrer Trusted-Shops-Bewertung. Wie abgeben?</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/></span></span>&nbsp;</p>
        <p><b>3.4</b> <b>Wie sind meine Daten bei Lampenonline.de gesch&uuml;tzt?</b><br/> <br/> Nat&uuml;rlich legen
            wir gro&szlig;en Wert auf den Schutz Ihrer pers&ouml;nlichen Daten. Unsere Datenschutzerkl&auml;rung k&ouml;nnen
            sie <span style="text-decoration: underline;">hier</span> nachlesen.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <p><b>3.5</b> <b>Ist mein bestellter Artikel Originalware oder eine nicht berechtigte Kopie?</b><br/> <br/>
            Lampenonline.de arbeitet eng mit vielen verschiedenen Leuchtenherstellern zusammen und liefert daher
            ausschlie&szlig;lich Originalware der bestellten Leuchten und Zubeh&ouml;r.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span></p>
        <h3><b>4. Rund um meine Bestellung</b></h3>
        <p><b>4.1</b> <b>Welche M&ouml;glichkeiten habe ich bei Lampenonline.de meine Bestellung aufzugeben? </b></p>
        <p>Hier richten wir uns ganz nach Ihren W&uuml;nschen und Vorlieben. Bei Lampenonline.de haben Sie die M&ouml;glichkeit
            entweder &uuml;ber unseren Onlineshop, per Telefon, Fax oder auch Post bei uns zu bestellen. Unser
            Kundenservice nimmt Ihre Bestellung gerne f&uuml;r Sie auf.</p>
        <p><b>Onlineshop</b> <a href="https://www.lampenonline.de"><span style="text-decoration: underline;">www.lampenonline.de</span></a><br/>
            <br/> <b>Bestellhotline</b></p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAABOklEQVQokZ3LPUtCURgA4JdzzvUqEdr9yJQkCKp7oSVqi4wgJLRDQwilIkFLRNFYECSRSktct8qtJZxzszHoAwKlqZ/Q1NyN9/K2RPMxeNYHiKjVajWvmw2voa5WrRU2CkQE9Xq9clIpbhazK1l1meVM3I7HojEol8rphbRlWBE9oi4cCgsmbNOGnJQTUw7XdGCiT9wwLTiUsuS4S5q+yIS6NBNzjM+YFpCU5Lik6cSEOmTijXHPtCCQMnDcQNMDJtR9M9H7++i4qOnIhDqfie7vz0mcdJGHELg6H3gXuGdYEFzl8WwWDwzcj6rz96LdwqCXTULwXsLePL6M4nNCnf+Y6N7a3tEY4OsqPkz79yNfnT58tuOdC+N0JwUfd+NPl2b7fKgvN8ex/fzA1towEFF1N7W9nvwHIvoBKN81d/3jHikAAAAASUVORK5CYII="
                 alt="Designleuchtenkaufen"/> 06202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAA3klEQVQokaXRMUtCYRyF8QdEXB1KcKrlijjmKHdUp4ujF8Sv0CI0aDr6BgU5N0nfobm9sYK3piAcxEmI3q4UHT/D/3r4rc90kKTlUovF/3xuMJkoSSSRzWaaTpWm6nYNOh1Vq6/AT6+nVkvlsopFg1LpE+6AEMeKIhUKAhMPDgjjsUYjDYcaDEx8krizJmG7Va75t3d3c0tYrw/rN5vD+tVKu52yzMo/v7ira0K/r3Zb9bqiyMSfnLqjY0Icq1bL/993o6FK5Q9+Lb7gES6AD3iCB6N7OIcUkHQJaS6S9jUG7I5vefZlAAAAAElFTkSuQmCC"
                 alt="Leuchten kaufen per Telefon"/> 0049 6202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAB5ElEQVQokX2QP0sjQRjGx9uZd+ZINoWFgn4CO0sbEYmIIRsJmvjnM2xz3XFwnAG9kMTOr6CBNJG7A23ORsQiXQqbtGJz5bHuZrMzyXNFcpuoxJdf9TzzY+BhAMzFRXR25lcqfrXq12ojqlW/XB5RqYzzWs0/PfVKpSifB8BwfDwolczBATIZOA5yOeRycJxBoRC5rnbdyHX7xeK4GpLJ9Ofn76RkKBb7q6vR7CwSCSSTsG3YNoTobmx0jdHGRMb4OzsQYlTZNpJJJBIdKWtEDOl0f2kpUgqTMBaurxuMLsjnwdjkA6NUW8qvQrz2B4wN6a6saADAAPC3tuJ80v/2wpfSWJZ3dBQ0GkG97t/cDP7/79/eBvV60Gh45bIhgpRD/+SVrxkLWy1Mv/DhQQsBoql+7/7+Hb/Xbr/nm5mZ5/PzsNMJO53e4+NYe3oahl6zaab6w2FsW6dSmsjf3Iz3ey4UNJFOpYxtT+538vGNDyIIAcbCtbXYD7a3wRiEANGk/z1JDMvL/cXFQCmjlI5hzEunA60jrXta/93d1YzFrVHKU+o30ecEsT9Stoh+EV0TXcVw/nNurpl1LrPOZdb5sbBwxXncXhPVhfjE+b7kDMAXzve4daj4S6xD+jBCvW35vmUB+AfCUrvEvfknowAAAABJRU5ErkJggg=="
                 alt="Lampen kaufen per Telefon"/> 0049 6202 1266200<br/><br/><b>Sie erreichen uns:</b><br/> Mo. - Sa.&nbsp;08:00
            - 19:00 Uhr<br/> oder bequem per Mail an <a
                href="mailto:service@lampenonline.de">service@lampenonline.de</a><br/> <br/><a> <b>Fax</b><br/>06202
            12662-10</a></p>
        <p><b>Post</b><br/> lampenonline GmbH <br/> Lausitzerstr. 21<br/>68775 Ketsch</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>4.2 Wie funktioniert der standardisierte Bestellablauf</b></p>
        <p>Nachdem Sie Ihre Traum-Leuchte (Lampe) gefunden haben, geben Sie die gew&uuml;nschte St&uuml;ckzahl in das
            Zahlenfeld hinter der ausgesuchten Produktvariante ein und klicken anschlie&szlig;end auf &ldquo;in den
            Warenkorb&ldquo;. Sie bekommen jetzt den Artikel in Ihrem Warenkorb angezeigt und k&ouml;nnen nun
            weitershoppen oder die Bestellung abschlie&szlig;en. Verf&uuml;gen Sie &uuml;ber einen Gutscheincode so ist
            dieser unbedingt vorher im Warenkorb einzugeben. Im n&auml;chsten Schritt k&ouml;nnen Sie sich entweder als
            Kunde registrieren und somit ein komfortables Kundenkonto auf Lampenonline errichten, indem Sie bequem die
            Liefer- und Versandadresse verwalten k&ouml;nnen. Sie k&ouml;nnen auch unsere Expressbestellung ohne
            Registrierung nutzen und anschlie&szlig;end die relevanten Daten eingeben, sowie die gew&uuml;nschte
            Zahlungs- und Versandart ausw&auml;hlen.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>4.3</b> <b>Wie kann ich bei lampenonline.de suchen?</b><br/> <br/>Die einfachste M&ouml;glichkeit in
            unserem Onlineshop nach der gew&uuml;nschten Leuchte zu suchen, ist unsere Suchfunktion. Diese finden Sie
            auf jeder Seite im oberen, rechten Bereich des Shops. Hier k&ouml;nnen Sie neben der gelben Lupe das gew&uuml;nschte
            Stichwort eingeben und so den Shop auf Ihre Eingabe durchsuchen lassen. W&auml;hrend Sie Ihren Suchbegriff
            eingeben, werden Ihnen bereits Vorschl&auml;ge angezeigt welche Ihnen Ihre Suche erleichtern soll. Diese k&ouml;nnen
            Sie einfach ausw&auml;hlen oder auch die Eingabe fortsetzen. Beliebte Stichw&ouml;rter sind beispielsweise
            der Name der Leuchte, Hersteller oder auch die Art der Leuchte. Neben der klassischen Suchfunktion, bietet
            Ihnen unsere Topnavigation die M&ouml;glichkeit noch genauer nach den gew&uuml;nschten Produkten zu suchen
            und anschlie&szlig;end zu filtern. Hier k&ouml;nnen Sie vorab zwischen den einzelnen Kategorien Marken,
            Innenleuchten, LED-Leuchten, Design-Leuchten, B&uuml;ro, Themen, Au&szlig;enleuchten, Leuchtmittel und
            Angebote ausw&auml;hlen. Im weiteren Verlauf haben Sie die M&ouml;glichkeit zwischen einzelnen Leuchtenarten
            wie z.B. Deckenleuchten, Pendelleuchten oder auch Wandleuchten zu w&auml;hlen und dort das passende Produkt
            zu finden. Mit unseren Filterfunktionen k&ouml;nnen Sie die Auswahl auf die Produkte eingrenzen, welche
            genau Ihren Anforderungen entsprechen. So k&ouml;nnen Sie z.B. nach Stil der Leuchte, Grundform, Preis, mit
            LED / ohne LED, Lichtfarbe oder auch Hersteller filtern.;</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>4.4</b> <b>Ich kann einen bestimmten Artikel nicht finden. Was kann ich tun?</b><br/> <br/> Falls Sie
            einen gesuchten Artikel &uuml;ber unsere Suchfunktion nicht finden k&ouml;nnen, &uuml;berpr&uuml;fen Sie
            bitte zuerst die Schreibweise Ihres Stichwortes. Hier kann es auch hilfreich sein, wenn Sie den Suchbegriff
            etwas allgemeiner fassen oder diesen auf ein Stichwort eingrenzen.</p>
        <p>Sollte die gew&uuml;nschte Leuchte nicht in unserem Shop gelistet sein, hilft Ihnen unser Kundenservice nat&uuml;rlich
            sehr gerne weiter. Da wir mit vielen namhaften Herstellern zusammenarbeiten, k&ouml;nnen wir fast jede Lampe
            und Leuchte, auch au&szlig;erhalb unseres Onlineshops, f&uuml;r Sie beziehen.</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAABOklEQVQokZ3LPUtCURgA4JdzzvUqEdr9yJQkCKp7oSVqi4wgJLRDQwilIkFLRNFYECSRSktct8qtJZxzszHoAwKlqZ/Q1NyN9/K2RPMxeNYHiKjVajWvmw2voa5WrRU2CkQE9Xq9clIpbhazK1l1meVM3I7HojEol8rphbRlWBE9oi4cCgsmbNOGnJQTUw7XdGCiT9wwLTiUsuS4S5q+yIS6NBNzjM+YFpCU5Lik6cSEOmTijXHPtCCQMnDcQNMDJtR9M9H7++i4qOnIhDqfie7vz0mcdJGHELg6H3gXuGdYEFzl8WwWDwzcj6rz96LdwqCXTULwXsLePL6M4nNCnf+Y6N7a3tEY4OsqPkz79yNfnT58tuOdC+N0JwUfd+NPl2b7fKgvN8ex/fzA1towEFF1N7W9nvwHIvoBKN81d/3jHikAAAAASUVORK5CYII="
                 alt="Designleuchten von Markenherstellern"/> 06202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAA3klEQVQokaXRMUtCYRyF8QdEXB1KcKrlijjmKHdUp4ujF8Sv0CI0aDr6BgU5N0nfobm9sYK3piAcxEmI3q4UHT/D/3r4rc90kKTlUovF/3xuMJkoSSSRzWaaTpWm6nYNOh1Vq6/AT6+nVkvlsopFg1LpE+6AEMeKIhUKAhMPDgjjsUYjDYcaDEx8krizJmG7Va75t3d3c0tYrw/rN5vD+tVKu52yzMo/v7ira0K/r3Zb9bqiyMSfnLqjY0Icq1bL/993o6FK5Q9+Lb7gES6AD3iCB6N7OIcUkHQJaS6S9jUG7I5vefZlAAAAAElFTkSuQmCC"
                 alt="Telefonische Beratung beim Leuchten Kauf"/> 0049 6202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAB5ElEQVQokX2QP0sjQRjGx9uZd+ZINoWFgn4CO0sbEYmIIRsJmvjnM2xz3XFwnAG9kMTOr6CBNJG7A23ORsQiXQqbtGJz5bHuZrMzyXNFcpuoxJdf9TzzY+BhAMzFRXR25lcqfrXq12ojqlW/XB5RqYzzWs0/PfVKpSifB8BwfDwolczBATIZOA5yOeRycJxBoRC5rnbdyHX7xeK4GpLJ9Ofn76RkKBb7q6vR7CwSCSSTsG3YNoTobmx0jdHGRMb4OzsQYlTZNpJJJBIdKWtEDOl0f2kpUgqTMBaurxuMLsjnwdjkA6NUW8qvQrz2B4wN6a6saADAAPC3tuJ80v/2wpfSWJZ3dBQ0GkG97t/cDP7/79/eBvV60Gh45bIhgpRD/+SVrxkLWy1Mv/DhQQsBoql+7/7+Hb/Xbr/nm5mZ5/PzsNMJO53e4+NYe3oahl6zaab6w2FsW6dSmsjf3Iz3ey4UNJFOpYxtT+538vGNDyIIAcbCtbXYD7a3wRiEANGk/z1JDMvL/cXFQCmjlI5hzEunA60jrXta/93d1YzFrVHKU+o30ecEsT9Stoh+EV0TXcVw/nNurpl1LrPOZdb5sbBwxXncXhPVhfjE+b7kDMAXzve4daj4S6xD+jBCvW35vmUB+AfCUrvEvfknowAAAABJRU5ErkJggg=="
                 alt="Telefonische Beratung beim Lampen Kauf"/> 0049 6202 1266200<br/><br/><b>Sie erreichen
            uns:</b><br/> Mo. - Sa.&nbsp;08:00 - 19:00 Uhr<br/> oder bequem per Mail an: <a
                href="mailto:service@lampenonline.de">service@lampenonline.de</a></p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>4.5 Wo finde ich Sonderangebote?</b></p>
        <p>Klicken Sie einfach hier oder in der Navigationsleiste auf Angebote.</p>
        <p>Wichtig: Es handelt sich bei Angeboten immer um regul&auml;re Neuware, die wir entweder zu Sonderkonditionen
            einkaufen konnten oder welche wir ggf. aus unserem Sortiment nehmen m&ouml;chten.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>4.6 Gibt es bei Lampenonline.de einen Mengenrabatt?</b></p>
        <p>Ab 150 &euro; Warenwert versenden wir innerhalb Deutschlands versandkostenfrei. Ab einer Gesamtsumme von
            500 &euro; erhalten Sie einen Rabatt von 3% auf die komplette Bestellung, ab 1000 &euro; sogar einen Rabatt
            von 5 %.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>4.7</b> <b>Ist es m&ouml;glich bei Lieferung nach &nbsp;Deutschland und sp&auml;terer Ausfuhr in die
            Schweiz eine&nbsp;Mehrwertsteuer-Ausfuhrbescheinigung zu bekommen?</b><br/> <br/> Gerne schicken wir Ihnen
            im Zuge Ihrer Bestellung eine vorab ausgef&uuml;llte Ausfuhrbescheinigung zur &Uuml;berf&uuml;hrung der Ware
            in die Schweiz. Bitte schicken Sie und diese, nach Ausfuhr des Paketes, abgestempelt wieder zur&uuml;ck,
            sodass Ihnen unsere Buchhaltung die Mehrwertsteuer r&uuml;ckerstatten kann. Die genehmigte
            Ausfuhrbescheinigung k&ouml;nnen Sie uns per E-Mail oder auch per Post an folgende Adresse zuschicken:</p>
        <p><br/>Lampenonline GmbH<br/>Lausitzerstr. 21<br/>68775 Ketsch<br/>Deutschland</p>
        <p>E-Mail: kontakt@lampenonline.de</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <h3><b>5. Zahlungsm&ouml;glichkeiten</b></h3>
        <p><b>5.1</b> <b>Vorkasse</b></p>
        <p>Bei einer klassischen Vorauszahlung gew&auml;hren wir Ihnen auf den Gesamtbetrag in Ihrem Warenkorb nochmals
            einen Skonto von 3%. In diesem Falle &uuml;berweisen Sie den Betrag nach Erhalt unserer Best&auml;tigungsemail
            auf das dort angegebene Konto. Als Verwendungszweck geben Sie bitte Ihren Namen und Ihre Bestellnummer an,
            sodass die Zahlung korrekt und schnell zugeordnet werden kann. Sobald Ihre Zahlung auf unserem Konto
            eingegangen ist, werden wir lagernde Ware nat&uuml;rlich sofort an Sie verschicken. Falls Ihre bestellte
            Ware nicht verf&uuml;gbar sein sollte, werden wir diese nach Zahlungseingang beim Hersteller f&uuml;r Sie
            bestellen und nach Eintreffen bei Lampenonline.de unverz&uuml;glich an Sie weiterleiten.</p>
        <p>Unsere Bankdaten finden Sie hier nochmals aufgelistet:<br/><br/>Kontoinhaber: Lampenonline GmbH<br/>Konto-Nr:
            1200135<br/>BLZ: 547 900 00<br/>Volksbank Kur- und Rheinpfalz<br/>IBAN: DE78547900000001200135<br/>BIC:GENODE61SPE
        </p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <p><b>5.2</b> <b>PayPal</b><br/> <br/> Das Online-Bezahlsystem PayPal bietet Ihnen eine einfache, schnelle und
            vor allem sichere M&ouml;glichkeit Ihre Eink&auml;ufe &uuml;ber das Internet zu bezahlen. Voraussetzung f&uuml;r
            die Zahlung via PayPal ist ein registriertes Konto. Dieses k&ouml;nnen Sie bequem unter <a
                    href="http://www.PayPal.de">www.PayPal.de</a> anlegen. Nach automatischen Zahlungseingang werden wir
            lagernde Ware unverz&uuml;glich an Sie verschicken und nicht lagernde Ware beim Hersteller f&uuml;r Sie
            bestellen.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>5.3</b> <b>Kreditkarte</b></p>
        <p>Wir akzeptieren Eurocard/Mastercard und VISA Card. Ihre Kreditkarteninformationen werden mit SSL verschl&uuml;sselt &uuml;bertragen
            und streng vertraulich behandelt. So sind Ihre Daten bei uns sicher und gelangen nicht in "fremde H&auml;nde".
            Der Versand der lieferbaren Ware erfolgt unmittelbar nach Akzeptanz Ihrer Kreditkartenzahlung. Bei Zahlung
            per Kreditkarte erfolgt die Reservierung des Betrages bei Abschluss der Bestellung, die Belastung Ihres
            Kontos mit Versand der Ware.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>5.4</b> <b>Nachnahme</b><br/> <br/> Bei der Zahlungsvariante Nachnahme fallen zu jedem Rechnungsbetrag zus&auml;tzliche
            Geb&uuml;hren in H&ouml;he von 7,50&euro; an. Die Zahlung erfolgt somit bar bei Lieferung direkt an den zust&auml;ndigen
            Postdienstleister.<b> <br/></b></p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>5.5 Rechnungskauf</b><br/> <br/> Auf Lampenonline.de k&ouml;nnen Sie selbstverst&auml;ndlich auch auf
            Rechnung Lampen und Leuchten bestellen. Mit dieser Zahlart zahlen Sie bequem und ohne Risiko nach Erhalt der
            Ware. Bei der Zahlung auf Rechnung ist zu beachten, dass Rechnungs- und Lieferadresse identisch sein m&uuml;ssen,
            um Betrug Ihrer Daten und Adresse vorzubeugen. Ebenso ist eine Zahlung auf Rechnung ab einem Warenwert von
            25&euro; bis 4.000&euro; m&ouml;glich. Die Rechnung wird bei Lieferung dem Paket beiliegen, kann aber nat&uuml;rlich
            auch nochmals bei uns angefordert werden.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>5.6 SOFORT &Uuml;berweisung</b><br/> <br/> Den Gesamtbetrag Ihrer Bestellung k&ouml;nnen Sie bequem mit
            Online-Zahlungsmodul SOFORT &Uuml;berweisung gleich nach Bestelleingang an uns &uuml;berweisen. F&uuml;r
            diese Zahlungsart ist keine Registrierung bei SOFORT &Uuml;berweisung notwendig, da Sie sich direkt mit
            Ihren Online-Banking Daten anmelden. Dank der hohen Sicherheitsbestimmungen, werden alle Ihre eingegebenen
            Daten verschl&uuml;sselt an das Portal &uuml;bermittelt. Nach erfolgreicher Best&auml;tigung der Zahlung
            werden wir lagernde Ware sofort an Sie verschicken, nicht verf&uuml;gbare Ware wird unverz&uuml;glich
            beimHersteller f&uuml;r Sie bestellt.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>5.7</b> <b>Entspricht die Zahlung per Kreditkarte/PayPal/SOFORT-&Uuml;berweisung einer
            Vorauszahlung?</b><br/> <br/><a>Nein, diese Zahlarten gelten nicht als Vorkassenzahlung. Da bei diesen
            Zahlungsmodulen f&uuml;r uns eine Geb&uuml;hr von ca. 2% Prozent anf&auml;llt, geben wir Ihnen diese gerne
            in Form eines Skonto von 3% bei einer klassischen Bank&uuml;berweisung weiter.</a></p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <h3><b>6. Rechnung</b></h3>
        <p><b>6.1</b> <b>Warum habe ich keine Rechnung per Post bekommen?</b><br/> <br/> Die Rechnung zur Ihrer
            Bestellung legen wir bei jeder Lieferung dem Paket bei. So sparen wir Zeit und nat&uuml;rlich auch Kosten
            und k&ouml;nnen unsere Preise damit zu Ihren Gunsten gestalten. Sollten Sie in Ihrem Paket keine Rechnung
            gefunden haben, k&ouml;nnen Sie diese nat&uuml;rlich bei unserem Kundenservice unter <a
                    href="mailto:service@lampenonline.de">service@lampenonline.de</a> anfordern.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><a><b>6.2</b> <b>Warum kann ich die Rechnung im PDF-Format nicht &ouml;ffnen?</b><br/> <br/> Rechnungen,
            welche von uns per E-Mail versendet werden, sind immer im Format PDF-abgespeichert. Um diese zu &ouml;ffnen
            ben&ouml;tigen Sie den Adobe Acrobat-Reader. Das Programm k&ouml;nnen Sie </a><a
                href="https://get.adobe.com/reader/?loc=de">hier</a> kostenlos herunterladen.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <h3><b>7. Kundenkonto</b></h3>
        <p><b>7.1</b> <b>Muss ich ein Kundenkonto anlegen, um etwas bestellen zu k&ouml;nnen?</b><br/> <br/> Selbstverst&auml;ndlich
            k&ouml;nnen Sie auch ohne vorherige Anmeldung eine Bestellung bei Lampenonline.de aufgeben. Hierzu w&auml;hlen
            Sie bitte die Option &sbquo;Als Gast zur Kasse gehen&lsquo;.</p>
        <p>Durch die Registrierung eines Kundenkontos haben Sie jedoch folgende Vorteile:</p>
        <ul>
            <li>Die Eingabe der Liefer- und Rechnungsadresse entf&auml;llt, da bereits gespeichert.</li>
            <li>&Auml;nderung Ihrer pers&ouml;nlichen Daten</li>
            <li>Informationen &uuml;ber den aktuellen Bestellstatus</li>
            <li>&Uuml;berblick von aktuellen und fr&uuml;heren Bestellungen</li>
            <li>Pers&ouml;nlicher Merkzettel</li>
            <li>Newsletter An- und Abmeldung</li>
            <li>Einfaches Zur&uuml;cksenden der Artikel</li>
        </ul>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span>&nbsp;<br/><br/></p>
        <p><b>7.2</b> <b>Welche Funktionen bietet mir mein lampenonline.de-Kundenkonto?</b><br/> <br/> Bei Erstellung
            eines Kundenkontos profitieren Sie von einer Vielzahl an Funktionen und Vorteilen:</p>
        <ul>
            <li>Die Eingabe der Liefer- und Rechnungsadresse entf&auml;llt, da bereits gespeichert.</li>
            <li>&Auml;nderung Ihrer pers&ouml;nlichen Daten</li>
            <li>Informationen &uuml;ber den aktuellen Bestellstatus</li>
            <li>&Uuml;berblick von aktuellen und fr&uuml;heren Bestellungen</li>
            <li>Pers&ouml;nlicher Merkzettel</li>
            <li>Newsletter An- und Abmeldung</li>
            <li>Einfaches Zur&uuml;cksenden der Artikel</li>
        </ul>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span></p>
        <h3><b>8. Lieferung und Versand</b></h3>
        <p><b>8.1</b> <b>Wie hoch sind die Versandkosten?<br/></b><br/> Ab einem Bestellwert von 150,- liefern wir Ihre
            Bestellung innerhalb Deutschlands frachtfrei an Sie aus. F&uuml;r eine Bestellung unter 150,- fallen
            Versandkosten in H&ouml;he von 6,90&euro; an. Die Frachtfreigrenzen und Versandkosten fallen jedoch f&uuml;r
            jedes Land unterschiedlich aus. Diese k&ouml;nnen Sie untenstehender Tabelle entnehmen:</p>
        <p>&nbsp;</p>
        <table border="0">
            <tbody>
            <tr>
                <td>
                    <p><strong>Lieferland</strong></p>
                </td>
                <td>
                    <p><strong>Versandkosten&nbsp;&nbsp;</strong></p>
                </td>
                <td>
                    <p><strong>Frachtfreigrenze</strong></p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Deutschland</p>
                </td>
                <td>
                    <p>&euro;&nbsp; 6,90&nbsp;&nbsp;&nbsp;</p>
                </td>
                <td>
                    <p>&euro; 150,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>&Ouml;sterreich</p>
                </td>
                <td>
                    <p>&euro; 12,00&nbsp;&nbsp;</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Schweiz</p>
                </td>
                <td>
                    <p>&euro; 12,00</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Belgien</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 250,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Niederlande</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>D&auml;nemark</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 200,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Norwegen</p>
                </td>
                <td>
                    <p>&euro; 12,00&nbsp;&nbsp;</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Schweden</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Finnland</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Frankreich</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Gro&szlig;britannien&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 300,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Italien</p>
                </td>
                <td>
                    <p>&euro; 20,00</p>
                </td>
                <td>
                    <p>&euro; 500,-</p>
                </td>
            </tr>
            <tr>
                <td>
                    <p>Tschechien</p>
                </td>
                <td>
                    <p>&euro; 9,50</p>
                </td>
                <td>
                    <p>&euro; 200,-</p>
                </td>
            </tr>
            </tbody>
        </table>
        <p>&nbsp;<span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>8.2</b> <b>Wie schnell erhalte ich meine Bestellung?</b><br/> <br/> Artikel welche mit einem gr&uuml;nen
            24h-Symbol gekennzeichnet sind, k&ouml;nnen je nach Zahlungsart sofort nach Bestelleingang an Sie verschickt
            werden. Sofern Ihre Bestellung von Montag - Freitag bis 15 Uhr bei uns eingeht, erhalten Sie Ihr Paket
            innerhalb Deutschlands in der Regel am n&auml;chsten Werktag. In manchen F&auml;llen kann es vorkommen, dass
            sich die Lieferzeit des Paketes verl&auml;ngert. So z.B. bei Lieferung in &ouml;stliche Bundesl&auml;nder
            oder Versand auf deutsche Inseln. Sie k&ouml;nnen jedoch den aktuellen Lieferstatus &uuml;ber die
            Sendungsnummer verfolgen, welche wir Ihnen per E-Mail zusenden. Artikel welche mit einem blauen LKW-Symbol
            gekennzeichnet sind, werden aufgrund der Transportsicherheit per Spedition an Sie versendet. Hier setzt sich
            der Spediteur vor Anlieferung telefonisch mit Ihnen in Verbindung um einen genauen Termin f&uuml;r die
            Zustellung zu vereinbaren. So ist sichergestellt, dass Sie bei der Anlieferung der Leuchte vor Ort sind und
            die Lieferung entgegen nehmen k&ouml;nnen. Sollten Sie Fragen zum aktuellen Status Ihrer Bestellung haben, k&ouml;nnen
            Sie unser Team von Lampenonline.de nat&uuml;rlich auch jederzeit telefonisch oder per E-Mail kontaktieren.
            &nbsp;</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAABOklEQVQokZ3LPUtCURgA4JdzzvUqEdr9yJQkCKp7oSVqi4wgJLRDQwilIkFLRNFYECSRSktct8qtJZxzszHoAwKlqZ/Q1NyN9/K2RPMxeNYHiKjVajWvmw2voa5WrRU2CkQE9Xq9clIpbhazK1l1meVM3I7HojEol8rphbRlWBE9oi4cCgsmbNOGnJQTUw7XdGCiT9wwLTiUsuS4S5q+yIS6NBNzjM+YFpCU5Lik6cSEOmTijXHPtCCQMnDcQNMDJtR9M9H7++i4qOnIhDqfie7vz0mcdJGHELg6H3gXuGdYEFzl8WwWDwzcj6rz96LdwqCXTULwXsLePL6M4nNCnf+Y6N7a3tEY4OsqPkz79yNfnT58tuOdC+N0JwUfd+NPl2b7fKgvN8ex/fzA1towEFF1N7W9nvwHIvoBKN81d/3jHikAAAAASUVORK5CYII="
                 alt="Designleuchten von Markenherstellern"/>&nbsp;06202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAA3klEQVQokaXRMUtCYRyF8QdEXB1KcKrlijjmKHdUp4ujF8Sv0CI0aDr6BgU5N0nfobm9sYK3piAcxEmI3q4UHT/D/3r4rc90kKTlUovF/3xuMJkoSSSRzWaaTpWm6nYNOh1Vq6/AT6+nVkvlsopFg1LpE+6AEMeKIhUKAhMPDgjjsUYjDYcaDEx8krizJmG7Va75t3d3c0tYrw/rN5vD+tVKu52yzMo/v7ira0K/r3Zb9bqiyMSfnLqjY0Icq1bL/993o6FK5Q9+Lb7gES6AD3iCB6N7OIcUkHQJaS6S9jUG7I5vefZlAAAAAElFTkSuQmCC"
                 alt="Telefonische Beratung beim Leuchten Kauf"/> 0049 6202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAB5ElEQVQokX2QP0sjQRjGx9uZd+ZINoWFgn4CO0sbEYmIIRsJmvjnM2xz3XFwnAG9kMTOr6CBNJG7A23ORsQiXQqbtGJz5bHuZrMzyXNFcpuoxJdf9TzzY+BhAMzFRXR25lcqfrXq12ojqlW/XB5RqYzzWs0/PfVKpSifB8BwfDwolczBATIZOA5yOeRycJxBoRC5rnbdyHX7xeK4GpLJ9Ofn76RkKBb7q6vR7CwSCSSTsG3YNoTobmx0jdHGRMb4OzsQYlTZNpJJJBIdKWtEDOl0f2kpUgqTMBaurxuMLsjnwdjkA6NUW8qvQrz2B4wN6a6saADAAPC3tuJ80v/2wpfSWJZ3dBQ0GkG97t/cDP7/79/eBvV60Gh45bIhgpRD/+SVrxkLWy1Mv/DhQQsBoql+7/7+Hb/Xbr/nm5mZ5/PzsNMJO53e4+NYe3oahl6zaab6w2FsW6dSmsjf3Iz3ey4UNJFOpYxtT+538vGNDyIIAcbCtbXYD7a3wRiEANGk/z1JDMvL/cXFQCmjlI5hzEunA60jrXta/93d1YzFrVHKU+o30ecEsT9Stoh+EV0TXcVw/nNurpl1LrPOZdb5sbBwxXncXhPVhfjE+b7kDMAXzve4daj4S6xD+jBCvW35vmUB+AfCUrvEvfknowAAAABJRU5ErkJggg=="
                 alt="Telefonische Beratung beim Lampen Kauf"/> 0049 6202 1266200</p>
        <p><b>E-Mail:</b> <a href="mailto:kontakt@lampenonline.de">Kontakt@lampenonline.de</a></p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>8.3 mit welchem Paketdienst erhalte ich meine Lieferung?</b></p>
        <p>Wir versenden unsere Leuchten und Lampen in der Regel per DHL und UPS, denn nur die zuverl&auml;ssigsten
            Zusteller stehen f&uuml;r Sie und unsere Produkte in unserem Interesse. Bei sehr sperriger Ware und in
            einzelnen Ausnahmef&auml;llen behalten wir uns den Versand per Spedition oder anderweitigem Kurierdienst
            vor. In jedem Fall ist die Lieferung gegen Transportsch&auml;den versichert.</p>
        <p><b><br/>&nbsp; <br/></b></p>
        <p><b>8.4</b> <b>Kann ich auch an eine Packstation liefern lassen?</b><br/> <br/> Gerne k&ouml;nnen Sie sich
            Ihre Pakete auch an eine beliebige Packstation in Ihrer N&auml;he liefern lassen. Hier ist jedoch zu
            beachten, dass das Paket eine Maximalgr&ouml;&szlig;e von 60 x 35 x 35 nicht &uuml;berschreiten darf, da es
            sonst nicht in der Packstation abgelegt werden kann. Sollte das Paket ihrer bestellten Leuchte gr&ouml;&szlig;er
            sein als die angegebenen Ma&szlig;e, wird das Paket automatisch an die n&auml;chstgelegene Postfiliale
            weitergeleitet und steht dort f&uuml;r Sie zur Abholung bereit.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/></span></span><br/> <br/> <b>8.5</b> <b>Kann ich einen
            Wunschtermin vereinbaren?</b></p>
        <p>Falls Ihre Bestellung per Spedition an Sie versendet wird, haben Sie die M&ouml;glichkeit telefonisch einen
            Wunschtermin direkt mit dem Spediteur zu vereinbaren. So wird Ihre Sendung genau zu diesem Termin
            zugestellt. Bei Zustellung mit einem unserer Paketdienstleister ist es leider nicht m&ouml;glich einen
            genauen Wunschtermin zu vereinbaren. Sie k&ouml;nnen jedoch &uuml;ber die Sendungsverfolgungsnummer
            einsehen, wann das Paket voraussichtlich bei Ihnen zugestellt werden soll.</p>
        <p>Gerne k&ouml;nnen Sie uns nat&uuml;rlich <b>vor</b> Versendung der Ware mitteilen, wenn Sie in n&auml;chster
            Zeit verreist sind oder eben &uuml;ber einen l&auml;ngeren Zeitraum das Paket nicht annehmen k&ouml;nnen. In
            diesem Falle werden wir den gew&uuml;nschten Versandtermin in Ihrem Auftrag vermerken und die Sendung zum
            angegebenen Termin verschicken. Hierzu k&ouml;nnen Sie uns per E-Mail unter <a
                    href="mailto:kontakt@lampenonline.de">kontakt@lampenonline.de</a> oder telefonisch unter 06202
            1266200 kontaktieren.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/> <br/> <b>8.6</b> <b>Wie werden besonders gro&szlig;e
            Leuchten zugestellt?</b><br/> <br/> Aufgrund der Transportsicherheit werden manche Leuchten aus unserem
            Onlineshop per Spedition an Sie versendet. Diese sind auf der Produktseite mit einem LKW-Symbol
            gekennzeichnet. Vor Anlieferung der Sendung wird sich die Spedition telefonisch mit Ihnen in Verbindung
            setzen um einen individuellen Liefertermin festzulegen. So ist sichergestellt, dass die Sendung pers&ouml;nlich
            von Ihnen in Empfang genommen werden kann.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>8.7 Kann ich den Versandstatus meiner Bestellung einsehen?</b><br/> <br/> Sobald Ihr Paket von uns
            verschickt wurde, erhalten Sie per E-Mail eine automatische Sendungsbenachrichtigung von einem unserer
            Paketdienstleister. Diese enth&auml;lt eine Trackingnummer mit welcher Sie jederzeit den aktuellen Status
            Ihres Paketes online verfolgen k&ouml;nnen und den vorraussichtlichen Zustelltermin einsehen k&ouml;nnen.
        </p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/> <br/> <b>8.8</b> <b>Besteht die M&ouml;glichkeit
            einer Teillieferung bei lagernden Produkten?</b><br/> <br/> Sollten Sie eine Bestellung mit lagernden und
            nicht lagernden Produkten get&auml;tigt haben, k&ouml;nnen wir die verf&uuml;gbaren Produkte nat&uuml;rlich
            vorab als kostenlose Teillieferung an Sie verschicken. Sobald die noch ausstehenden Artikel bei uns
            eingetroffen sind, werden wir diese nat&uuml;rlich unverz&uuml;glich nachsenden.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>8.9</b> <b>Meine Bestellung ist noch nicht &nbsp;bei mir angekommen. Was kann ich tun?</b><br/> <br/>
            Sobald Ihre Bestellung von uns verschickt worden ist, erhalten Sie von unseren Versanddienstleistern DHL,
            UPS oder DPD die entsprechende Trackingnummer via E-Mail zugesandt. &Uuml;ber diese Nummer k&ouml;nnen Sie
            das Paket online verfolgen und den aktuellen Status einsehen. Sollte sich dieser Status &uuml;ber einen l&auml;ngeren
            Zeitraum nicht &auml;ndern, so kann es vorkommen dass das Paket im Rahmen der Zustellung an einer Station
            festh&auml;ngt. In diesem Falle k&ouml;nnen Sie unser Team von Lampenonline.de nat&uuml;rlich gerne
            telefonisch unter 06202 1266200 oder auch per E-Mail an <a href="mailto:service@lampenonline.de">service@lampenonline.de</a>
            kontaktieren und wir &uuml;berpr&uuml;fen gerne den Status Ihrer Sendung.</p>
        <p>Sollte Ihr Paket unzustellbar gewesen sein, wird diese automatisch an uns zur&uuml;ckgesendet. Sobald das
            Paket wieder bei uns eingetroffen ist, werden wir Sie diesbez&uuml;glich nochmals kontaktieren.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>8.10</b> <b>Werde ich bei Speditionsversand vor der Anlieferung telefonisch kontaktiert?</b><br/> <br/>
            Ja. Bei einem Versand &uuml;ber die Spedition, wird sich diese vorab mit Ihnen telefonisch in Verbindung
            setzen um einen Termin f&uuml;r Anlieferung der Ware zu vereinbaren. So ist sichergestellt, dass die Leuchte
            pers&ouml;nlich von Ihnen in Empfang genommen werden kann und sich die Lieferung nicht unn&ouml;tig verz&ouml;gert.&nbsp;
        </p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>8.11 Ist meine Ware im Standardversand versichert und wer tr&auml;gt das Risiko?</b></p>
        <p>F&uuml;r jedes Paket, das unser Haus verl&auml;sst, haben wir eine ausreichende Transportversicherung
            abgeschlossen. Die Kosten f&uuml;r diesen Service werden dabei vollst&auml;ndig von uns getragen &ndash; als
            Kunde fallen f&uuml;r Sie dabei keine weiteren Kosten an. Unsere Transportversicherung deckt alle Sch&auml;den
            und Verluste bis zur Warenannahme ab - sie erhalten daher selbstverst&auml;ndlich eine vollst&auml;ndige und
            unversehrte Lieferung. Sollte eine Lieferung Sie tats&auml;chlich einmal in besch&auml;digtem Zustand
            erreichen, dann sind Sie dazu angehalten offensichtliche Sch&auml;den sofort zu vermerken und bei
            versteckten (von au&szlig;en nicht sichtbaren Sch&auml;den) bitten wir Sie diese idealer Weise festzuhalten
            und uns umgehend zu kontaktieren, Sie erhalten dann unkompliziert und schnellen Ersatz</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <h3><b>9.</b> <b>R&uuml;cksendung und Umtausch</b></h3>
        <p><b>9.1</b> <b>Wie kann ich die Ware zur&uuml;ckgeben bzw. umtauschen?</b><br/> <br/> Um einen bestellten
            Artikel an uns zu retournieren, beachten Sie bitte die nachfolgenden Schritte um eine reibungslose
            Bearbeitung zu gew&auml;hrleisten. Beachten Sie jedoch, dass die Einhaltung der einzelnen Schritte keine
            Voraussetzung zur Forderung Ihrer Rechte ist. Ebenso ist zu beachten, dass unfreie Sendungen von uns nicht
            angenommen werden.</p>
        <p>Bei uns gilt gem&auml;&szlig; dem Fernabsatzrecht das allgemeine Widerrufsrecht. Das hei&szlig;t Sie k&ouml;nnen
            die Ware innerhalb von 30 Tagen ohne weitere Angaben zur&uuml;ckgeben. Siehe hierzu auch Widerrufsrecht in
            unseren AGBs. &Uuml;ber unser Widerrufsformular k&ouml;nnen Sie einen bestellten Artikel innerhalb einer
            Frist von 30 Tagen widerrufen. Hierf&uuml;r f&uuml;llen Sie das Formular bitte vollst&auml;ndig aus und
            schicken es via E-Mail, Fax oder auch per Post an folgende Kontaktdaten:</p>
        <p>Lampenonline GmbH<br/>Lausiterzstr. 21<br/>68775 Ketsch</p>
        <p>E-Mail: <a href="mailto:service@lampenonline.de">service@lampenonline.de</a></p>
        <p>Fax: 06202 1266210<br/><br/>Das Widerrufsformular finden Sie <a
                href="https://www.lampenonline.de/widerrufsbelehrung">hier</a>.</p>
        <p>Nat&uuml;rlich haben Sie auch die M&ouml;glichkeit das Widerrufsformular online auszuf&uuml;llen und dieses
            automatisch per E-Mail an uns zu senden. Sobald Sie das Formular abgeschickt haben, erhalten Sie eine Best&auml;tigung
            an die von Ihnen angegebene E-Mail Adresse. Nach Pr&uuml;fung des Widerrufes erhalten Sie von uns weitere
            Anweisungen zur R&uuml;cksendung der widerrufenen Ware. Hier gibt es folgende M&ouml;glichkeiten:</p>
        <p><br/>1. Retoure mit DHL</p>
        <p>2. Abholung der Ware durch unsere Spedition</p>
        <p>3. Abholung durch DPD</p>
        <p>4. Abholung durch UPS</p>
        <p><br/>Die R&uuml;cksendung richtet sich nach der Paketgr&ouml;&szlig;e und der Versandart mit dem das Paket an
            Sie verschickt wurde. Dementsprechend wird der R&uuml;ckversand von uns in die Wege geleitet und Sie
            erhalten weitere Informationen und Anweisungen zur R&uuml;cksendung der Waren. Wir m&ouml;chten Sie bitten
            vor dem R&uuml;ckversand sicher zu stellen, dass Sie uns die Ware vollst&auml;ndig und wenn m&ouml;glich in
            der Originalverpackung zur&uuml;ckzusenden. Sollten Sie die Originalverpackung nicht mehr zur Hand haben,
            verwenden Sie bitte eine geeignete Alternative und bedenken Sie eine geeignete Polsterung des Produktes. F&uuml;r
            den Versand ohne Originalverpackung und Polsterung &Uuml;bernehmen wir keine Haftung. Genauere Richtlinien
            zum R&uuml;ckversand entnehmen Sie bitte unseren AGBs.</p>
        <p>Sollten Sie einen Umtausch der bestellten Ware w&uuml;nschen, gelten die gleichen Schritte wie oben
            beschrieben. Nach erfolgreicher R&uuml;cksendung werden wir Ihnen anschlie&szlig;end den gew&uuml;nschten
            Artikel zuschicken und dies in Ihrem Kundenkonto zu Ihrer bestehenden Bestellung vermerken. Es w&auml;re
            sehr hilfreich, wenn Sie uns Ihre Gr&uuml;nde f&uuml;r die R&uuml;cksendung der Ware kurz erl&auml;utern k&ouml;nnten,
            um eventuell gemeinsam eine Alternative f&uuml;r Ihre perfekte Lichtl&ouml;sung zu finden und Sie mit dem
            langj&auml;hrigen Know-How von Lampenonline.de zu beraten.</p>
        <p><b><br/><br/><br/>9.2</b> <b>Wer tr&auml;gt die Versandkosten im Falle eines Widerrufes?</b></p>
        <p>Prinzipiell &uuml;bernimmt Lampenonline f&uuml;r Sie die R&uuml;cksendekosten. Bestellungen unter 150 &euro;
            werden jedoch vom Kunde selbst &uuml;bernommen.</p>
        <p><b><br/><br/><br/>9.3</b> <b>Wie kann ich einen Artikel reklamieren?</b><br/> <br/> Nat&uuml;rlich achten wir
            bei Auslieferung immer auf einen einwandfreien Zustand der Ware. Sollten Sie doch defekte, besch&auml;digte
            oder falsche Artikel erhalten haben, tut uns dies nat&uuml;rlich leid und wird schnellst m&ouml;glichst von
            uns behoben. Bitte wenden Sie sich hierzu an unseren Kundenservice unter folgender Adresse:<br/><br/><img
                    src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAABOklEQVQokZ3LPUtCURgA4JdzzvUqEdr9yJQkCKp7oSVqi4wgJLRDQwilIkFLRNFYECSRSktct8qtJZxzszHoAwKlqZ/Q1NyN9/K2RPMxeNYHiKjVajWvmw2voa5WrRU2CkQE9Xq9clIpbhazK1l1meVM3I7HojEol8rphbRlWBE9oi4cCgsmbNOGnJQTUw7XdGCiT9wwLTiUsuS4S5q+yIS6NBNzjM+YFpCU5Lik6cSEOmTijXHPtCCQMnDcQNMDJtR9M9H7++i4qOnIhDqfie7vz0mcdJGHELg6H3gXuGdYEFzl8WwWDwzcj6rz96LdwqCXTULwXsLePL6M4nNCnf+Y6N7a3tEY4OsqPkz79yNfnT58tuOdC+N0JwUfd+NPl2b7fKgvN8ex/fzA1towEFF1N7W9nvwHIvoBKN81d/3jHikAAAAASUVORK5CYII="
                    alt="Designleuchten von Markenherstellern"/> 06202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAA3klEQVQokaXRMUtCYRyF8QdEXB1KcKrlijjmKHdUp4ujF8Sv0CI0aDr6BgU5N0nfobm9sYK3piAcxEmI3q4UHT/D/3r4rc90kKTlUovF/3xuMJkoSSSRzWaaTpWm6nYNOh1Vq6/AT6+nVkvlsopFg1LpE+6AEMeKIhUKAhMPDgjjsUYjDYcaDEx8krizJmG7Va75t3d3c0tYrw/rN5vD+tVKu52yzMo/v7ira0K/r3Zb9bqiyMSfnLqjY0Icq1bL/993o6FK5Q9+Lb7gES6AD3iCB6N7OIcUkHQJaS6S9jUG7I5vefZlAAAAAElFTkSuQmCC"
                 alt="Telefonische Beratung beim Leuchten Kauf"/> 0049 6202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAB5ElEQVQokX2QP0sjQRjGx9uZd+ZINoWFgn4CO0sbEYmIIRsJmvjnM2xz3XFwnAG9kMTOr6CBNJG7A23ORsQiXQqbtGJz5bHuZrMzyXNFcpuoxJdf9TzzY+BhAMzFRXR25lcqfrXq12ojqlW/XB5RqYzzWs0/PfVKpSifB8BwfDwolczBATIZOA5yOeRycJxBoRC5rnbdyHX7xeK4GpLJ9Ofn76RkKBb7q6vR7CwSCSSTsG3YNoTobmx0jdHGRMb4OzsQYlTZNpJJJBIdKWtEDOl0f2kpUgqTMBaurxuMLsjnwdjkA6NUW8qvQrz2B4wN6a6saADAAPC3tuJ80v/2wpfSWJZ3dBQ0GkG97t/cDP7/79/eBvV60Gh45bIhgpRD/+SVrxkLWy1Mv/DhQQsBoql+7/7+Hb/Xbr/nm5mZ5/PzsNMJO53e4+NYe3oahl6zaab6w2FsW6dSmsjf3Iz3ey4UNJFOpYxtT+538vGNDyIIAcbCtbXYD7a3wRiEANGk/z1JDMvL/cXFQCmjlI5hzEunA60jrXta/93d1YzFrVHKU+o30ecEsT9Stoh+EV0TXcVw/nNurpl1LrPOZdb5sbBwxXncXhPVhfjE+b7kDMAXzve4daj4S6xD+jBCvW35vmUB+AfCUrvEvfknowAAAABJRU5ErkJggg=="
                 alt="Telefonische Beratung beim Lampen Kauf"/> 0049 6202 1266200<br/><br/><br/><b>Sie erreichen
            uns:</b><br/> Mo. - Fr.&nbsp;08:00 - 19:30 Uhr<br/>oder auch gerne per E-Mail an: <a
                href="mailto:service@lampenonline.de.de">service@lampenonline.de</a></p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/><br/> <b>9.4</b> <b>Ich habe einen Artikel zur&uuml;ckgegeben &ndash;
            Wann wird der Kaufpreis zur&uuml;ckerstattet?</b><br/> <br/>Sobald Ihre retournierte Ware wieder bei uns
            eingetroffen ist, erhalten Sie je nach Zahlungsart den Kaufpreis umgehend zur&uuml;ck erstattet. Bei der
            Zahlart &sbquo;Kauf auf Rechnung&lsquo; werden wir Ihnen den Betrag in Ihrem Kundenkonto gutschreiben und
            die bestehende Forderung ausbuchen.</p>
        <p><b><br/><br/><br/>9.5 Kann ich eine Leuchte bei Nichtgefallen umtauschen / zur&uuml;ckgeben? </b><br/> <br/>
            Ja. Bitte beachten Sie hierf&uuml;r die unter Punkt 6.1 beschriebene Vorgehensweise.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/><br/> <b>9.6</b> <b>Was bedeutet Gew&auml;hrleistung
            und wie hoch ist die Gew&auml;hrleistung bei lampenonline.de?</b><br/> <br/> Als Kunde sichert Ihnen die Gew&auml;hrleistung
            die kostenlose Beseitigung eines Mangels durch eine Reparatur oder einen Umtausch zu. Nach &Uuml;bergabe des
            Produktes wird vermutet, dass in den ersten sechs Monaten nach dem Kauf der Mangel bereits bei Lieferung
            bestanden hat. Wird der Mangel sp&auml;ter als sechs Monate nach dem Kauf bemerkt, so liegt die Beweislast
            auf Seite des Kunden. So muss bewiesen werden, dass der Mangel bereits bei &Uuml;bergabe bestanden hat. Die
            gesetzliche Gew&auml;hrleistung ist ab Kaufdatum 24 Monate lang g&uuml;ltig. Nat&uuml;rlich sind wir abseits
            der gesetzlichen Vorgaben immer bem&uuml;ht eine angemessene L&ouml;sung f&uuml;r Ihr Problem zu finden und
            Ihnen stets einwandfreie Ware zu liefern. Falls Sie eine Reklamation zu einem bestellten Artikel haben,
            steht Ihnen unser Kundenservice immer gerne zur Verf&uuml;gung:</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAABOklEQVQokZ3LPUtCURgA4JdzzvUqEdr9yJQkCKp7oSVqi4wgJLRDQwilIkFLRNFYECSRSktct8qtJZxzszHoAwKlqZ/Q1NyN9/K2RPMxeNYHiKjVajWvmw2voa5WrRU2CkQE9Xq9clIpbhazK1l1meVM3I7HojEol8rphbRlWBE9oi4cCgsmbNOGnJQTUw7XdGCiT9wwLTiUsuS4S5q+yIS6NBNzjM+YFpCU5Lik6cSEOmTijXHPtCCQMnDcQNMDJtR9M9H7++i4qOnIhDqfie7vz0mcdJGHELg6H3gXuGdYEFzl8WwWDwzcj6rz96LdwqCXTULwXsLePL6M4nNCnf+Y6N7a3tEY4OsqPkz79yNfnT58tuOdC+N0JwUfd+NPl2b7fKgvN8ex/fzA1towEFF1N7W9nvwHIvoBKN81d/3jHikAAAAASUVORK5CYII="
                 alt="Designleuchten von Markenherstellern"/> 06202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAA3klEQVQokaXRMUtCYRyF8QdEXB1KcKrlijjmKHdUp4ujF8Sv0CI0aDr6BgU5N0nfobm9sYK3piAcxEmI3q4UHT/D/3r4rc90kKTlUovF/3xuMJkoSSSRzWaaTpWm6nYNOh1Vq6/AT6+nVkvlsopFg1LpE+6AEMeKIhUKAhMPDgjjsUYjDYcaDEx8krizJmG7Va75t3d3c0tYrw/rN5vD+tVKu52yzMo/v7ira0K/r3Zb9bqiyMSfnLqjY0Icq1bL/993o6FK5Q9+Lb7gES6AD3iCB6N7OIcUkHQJaS6S9jUG7I5vefZlAAAAAElFTkSuQmCC"
                 alt="Telefonische Beratung beim Leuchten Kauf"/> 0049 6202 1266200</p>
        <p>
            <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABUAAAAOCAIAAABPZMCZAAAB5ElEQVQokX2QP0sjQRjGx9uZd+ZINoWFgn4CO0sbEYmIIRsJmvjnM2xz3XFwnAG9kMTOr6CBNJG7A23ORsQiXQqbtGJz5bHuZrMzyXNFcpuoxJdf9TzzY+BhAMzFRXR25lcqfrXq12ojqlW/XB5RqYzzWs0/PfVKpSifB8BwfDwolczBATIZOA5yOeRycJxBoRC5rnbdyHX7xeK4GpLJ9Ofn76RkKBb7q6vR7CwSCSSTsG3YNoTobmx0jdHGRMb4OzsQYlTZNpJJJBIdKWtEDOl0f2kpUgqTMBaurxuMLsjnwdjkA6NUW8qvQrz2B4wN6a6saADAAPC3tuJ80v/2wpfSWJZ3dBQ0GkG97t/cDP7/79/eBvV60Gh45bIhgpRD/+SVrxkLWy1Mv/DhQQsBoql+7/7+Hb/Xbr/nm5mZ5/PzsNMJO53e4+NYe3oahl6zaab6w2FsW6dSmsjf3Iz3ey4UNJFOpYxtT+538vGNDyIIAcbCtbXYD7a3wRiEANGk/z1JDMvL/cXFQCmjlI5hzEunA60jrXta/93d1YzFrVHKU+o30ecEsT9Stoh+EV0TXcVw/nNurpl1LrPOZdb5sbBwxXncXhPVhfjE+b7kDMAXzve4daj4S6xD+jBCvW35vmUB+AfCUrvEvfknowAAAABJRU5ErkJggg=="
                 alt="Telefonische Beratung beim Lampen Kauf"/> 0049 6202 1266200<br/><br/><b>Sie erreichen unseren
            Kundenservice:</b><br/> Mo. - Fr.&nbsp;08:00 - 19:30 Uhr</p>
        <p>E-Mail an: <a href="mailto:service@lampenonline.de">service@lampenonline.de.<br/></a>Fax: 06202 1266210</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <h3><b><span style="text-decoration: underline;">10. Newsletter</span></b></h3>
        <p><b>10.1</b> <b>Was beinhaltet der lampenonline.de-Newsletter?</b><br/> <br/> Mit dem Newsletter von
            lampenonline.de verpassen Sie keine unserer Einkaufsvorteile und erhalten immer die neuesten Aktionen und
            Rabatte bequem per E-Mail. Wir informieren Sie in regelm&auml;&szlig;igen Abst&auml;nden &uuml;ber viele
            interessante Aspekte zum Thema Beleuchtung und die richtige Lichtl&ouml;sung f&uuml;r Ihre vier W&auml;nde.
            Aber auch aktuelle Trends, neue Leuchten in unserem Shop und nat&uuml;rlich unsere speziellen Angebote k&ouml;nnen
            Sie mit unserem Newsletter entdecken.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/><br/></span></span></p>
        <p><b>10.2</b> <b>Wie oft erhalte ich den Newsletter?</b><br/> <br/> Unser deutschsprachiger Newsletter wird
            alle 2 Wochen per E-Mail an Sie versendet.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <p><b>10.3</b> <b>Wie abonniere ich den Newsletter von Lampenonline.de? </b><br/> <br/> Um immer &uuml;ber die
            aktuellen Angebote und News von lampenonline.de informiert zu werden, k&ouml;nnen Sie sich auf unserer
            Homepage f&uuml;r den Newsletter registrieren lassen. Die Anmeldung zum Newsletter finden Sie ganz unten auf
            unserer Homepage. Unter dem Banner &sbquo;Newsletter abonnieren&lsquo; finden Sie ein Eingabefeld, in
            welches Sie ihre gew&uuml;nschte E-Mail Adresse eintragen k&ouml;nnen. Mit Klick auf den wei&szlig;en
            Briefumschlag schlie&szlig;en Sie Ihre Registrierung bei uns automatisch ab und sind nun f&uuml;r unseren
            regelm&auml;&szlig;igen Newsletter angemeldet.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <h3><b><span style="text-decoration: underline;">11. Gutscheine</span></b></h3>
        <p><b>11.1</b> <b>Wie kann ich meinen Gutschein einl&ouml;sen?</b><br/> <br/> Sobald Sie Ihren Wunschartikel in
            den Warenkorb gelegt haben, haben Sie die M&ouml;glichkeit Ihren individuellen Gutscheincode einzul&ouml;sen.
            Unter dem angezeigten Warenkorb finden Sie das Feld 'Gutscheincode', in welches Sie Ihren Rabattcode
            eintragen k&ouml;nnen und mit Klick auf 'Rabattcode einl&ouml;sen' best&auml;tigen. Somit veringert sich der
            Gesamtbetrag automatisch um den jeweiligen Wert des Gutscheins. Sollte der eingegebene Code nicht mehr g&uuml;ltig
            sein, wird</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/><br/></p>
        <p><b>11.2 Was ist beim Einl&ouml;sen von Gutscheinen zu beachten?</b></p>
        <p><b>&nbsp;</b>Pro Bestellung kann nur ein Gutschein eingel&ouml;st werden.</p>
        <ul>
            <li>Haben Sie von uns einen individuellen Gutscheincode &uuml;ber einen bestimmten Betrag erhalten, k&ouml;nnen
                Sie diesen f&uuml;r mehrere Bestellungen verwenden bzw. solange der Gutscheinwert aufgebraucht ist.
            </li>
        </ul>
        <ul>
            <li>Der gew&uuml;nschte Gutschein kann nur vor dem Kauf eingel&ouml;st werden, da hinterher leider keine
                Gutschrift mehr m&ouml;glich ist.
            </li>
        </ul>
        <ul>
            <li>Manche Gutscheine haben eine bestimmte G&uuml;ltigkeit. Diese k&ouml;nnen Sie gerne in unserem
                Servicecenter telefonisch oder per E-Mail erfragen.
            </li>
            <li>Gutscheine k&ouml;nnen mit einer Sonderaktion oder einer bestimmten Marke verkn&uuml;pft sein. Dieser
                Hinweis ist ggf. mit angegeben.
            </li>
        </ul>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span><br/>&nbsp;</p>
        <h3><b><span style="text-decoration: underline;">12. Allgemeines</span></b></h3>
        <p><b>12.1 wie lange gilt die Produkt-Garantie/Gew&auml;hrleistungsdauer?</b></p>
        <p>All unsere im Shop angebotenen Produkte sind, sofern nicht eindeutig gekennzeichnet, Neuware und haben daher
            mindestens 24 Monate gesetzliche Gew&auml;hrleistung. Bietet einer unserer Hersteller eine Garantie, die
            diese 24 Monate &uuml;bersteigt, so stellen wir dieses besondere Produktmerkmal auch gesondert dar.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/></span></span><br/><br/><b>12.2 warum flackern meine
            Leuchtstofflampen beim Einschalten?</b></p>
        <p>Leuchtstofflampen ben&ouml;tigen einen hohen Stromsto&szlig;, der mit Hilfe des sogenannten Starters erfolgt.
            Bedarf die Leuchte mehrerer Startl&auml;ufe, so nehmen wir dies als &bdquo;flackern&ldquo; war. Sie k&ouml;nnen
            diesen l&auml;stigen und zeitraubenden Nebeneffekt umgehen, indem sie eine Leuchte mit geeignetem,
            elektronischem Vorschaltger&auml;t (EVG) nutzen.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben<br/></span></span><br/><br/><b>12.3 Ich habe Darstellungsprobleme auf
            Lampenonline.de - warum?</b></p>
        <p>Das Team von Lampenonline ist stets bem&uuml;ht, Ihnen die optimale Ansicht auf allen markt&uuml;blichen
            Browsern und Browserversionen zu erm&ouml;glichen. Dennoch kann es passieren, dass es bei neuen
            Browserversionen gelegentlich zu Darstellungsproblemen kommt. Moderne Websites sind auf die Installation von
            Java oder Flashplayer angewiesen und auch erh&ouml;hte Sicherheitseinstellungen k&ouml;nnen die
            Darstellungsqualit&auml;t negativ beeinflussen. Sollten bei Ihnen Darstellungsprobleme auftreten, so
            kontaktieren Sie bitte unsere Servicehotline unter 06202 1266200 und wir finden gemeinsam eine L&ouml;sung f&uuml;r
            Ihr Problem.</p>
        <p><span style="color: #fcb900;"><strong><span style="font-size: medium;">&rsaquo; </span></strong><span
                style="color: #000000;">nach oben</span></span></p>
    </div>
</div>